<unk>	0
<s>	0
</s>	0
▁t	-0
▁。	-1
he	-2
▁.	-3
▁は	-4
▁a	-5
▁i	-6
▁い	-7
▁w	-8
▁た	-9
▁s	-10
▁the	-11
▁に	-12
▁の	-13
▁を	-14
ou	-15
re	-16
▁m	-17
in	-18
▁て	-19
▁h	-20
▁な	-21
on	-22
▁b	-23
▁c	-24
▁to	-25
▁で	-26
▁彼	-27
▁し	-28
▁が	-29
er	-30
▁f	-31
▁る	-32
▁す	-33
▁he	-34
at	-35
▁d	-36
en	-37
or	-38
an	-39
is	-40
▁っ	-41
▁p	-42
▁か	-43
▁y	-44
▁o	-45
ed	-46
▁l	-47
os	-48
ing	-49
as	-50
ap	-51
▁you	-52
▁th	-53
ll	-54
es	-55
▁と	-56
▁&	-57
▁ま	-58
ar	-59
▁in	-60
▁is	-61
▁n	-62
▁g	-63
▁だ	-64
▁私	-65
▁of	-66
it	-67
▁、	-68
apos	-69
▁あ	-70
▁こ	-71
ot	-72
▁そ	-73
▁も	-74
om	-75
ve	-76
▁,	-77
▁く	-78
▁be	-79
le	-80
ay	-81
▁e	-82
▁an	-83
▁う	-84
▁よ	-85
ic	-86
▁we	-87
ow	-88
▁ら	-89
▁ha	-90
▁?	-91
et	-92
▁it	-93
ld	-94
▁その	-95
▁彼女	-96
▁on	-97
▁for	-98
us	-99
▁was	-100
ent	-101
im	-102
▁st	-103
▁re	-104
oo	-105
ver	-106
▁she	-107
ke	-108
al	-109
▁r	-110
ion	-111
▁that	-112
▁me	-113
▁こと	-114
▁his	-115
▁ん	-116
▁wh	-117
ch	-118
▁my	-119
gh	-120
id	-121
▁do	-122
▁wit	-123
▁with	-124
▁this	-125
ad	-126
▁お	-127
ter	-128
▁have	-129
ill	-130
ce	-131
▁not	-132
▁as	-133
her	-134
▁さ	-135
out	-136
▁する	-137
▁at	-138
▁u	-139
▁li	-140
ly	-141
ut	-142
am	-143
▁人	-144
▁き	-145
▁この	-146
ct	-147
▁su	-148
▁and	-149
ir	-150
▁れ	-151
▁are	-152
▁her	-153
▁sh	-154
▁せ	-155
▁り	-156
ght	-157
▁ne	-158
ain	-159
▁つ	-160
ould	-161
▁can	-162
qu	-163
▁j	-164
ri	-165
▁se	-166
ome	-167
▁かっ	-168
se	-169
▁will	-170
▁your	-171
▁ば	-172
▁行	-173
op	-174
▁から	-175
▁k	-176
▁ど	-177
▁him	-178
▁よう	-179
all	-180
▁go	-181
ea	-182
▁わ	-183
▁1	-184
▁一	-185
st	-186
▁時	-187
▁見	-188
ook	-189
ur	-190
▁so	-191
ul	-192
one	-193
very	-194
▁what	-195
ore	-196
▁ab	-197
▁fr	-198
our	-199
▁ch	-200
▁言	-201
▁tr	-202
▁たち	-203
ake	-204
oun	-205
▁whe	-206
▁wor	-207
ge	-208
▁日	-209
▁up	-210
▁大	-211
なた	-212
▁there	-213
▁あなた	-214
ess	-215
ation	-216
▁by	-217
▁man	-218
▁出	-219
il	-220
▁や	-221
▁pr	-222
▁has	-223
▁all	-224
▁今	-225
est	-226
▁何	-227
▁ex	-228
▁had	-229
▁no	-230
▁de	-231
▁out	-232
ard	-233
▁from	-234
ong	-235
▁they	-236
▁sp	-237
▁君	-238
ight	-239
ood	-240
ust	-241
▁en	-242
ck	-243
th	-244
un	-245
▁自	-246
ind	-247
▁com	-248
ant	-249
▁don	-250
fe	-251
and	-252
▁al	-253
▁け	-254
▁ろ	-255
▁tim	-256
ers	-257
▁pl	-258
▁con	-259
ate	-260
ud	-261
▁会	-262
▁思	-263
▁それ	-264
▁when	-265
red	-266
▁get	-267
▁like	-268
ble	-269
end	-270
ast	-271
ame	-272
▁v	-273
ish	-274
▁un	-275
ase	-276
quot	-277
▁家	-278
art	-279
ear	-280
▁でき	-281
▁see	-282
ice	-283
ak	-284
ist	-285
ort	-286
▁だっ	-287
▁us	-288
▁am	-289
▁ほ	-290
ol	-291
▁中	-292
▁本	-293
▁事	-294
ry	-295
▁へ	-296
▁手	-297
▁知	-298
ive	-299
res	-300
▁time	-301
▁good	-302
if	-303
▁but	-304
▁about	-305
▁話	-306
now	-307
▁fe	-308
▁もの	-309
▁our	-310
ays	-311
▁int	-312
▁were	-313
pp	-314
day	-315
▁sa	-316
▁af	-317
▁!	-318
▁fa	-319
▁けれ	-320
cc	-321
▁new	-322
▁te	-323
ig	-324
▁生	-325
are	-326
▁どう	-327
▁let	-328
▁look	-329
▁very	-330
▁did	-331
▁まで	-332
other	-333
▁than	-334
▁cl	-335
▁too	-336
▁work	-337
▁ple	-338
▁should	-339
▁how	-340
ep	-341
▁co	-342
▁any	-343
▁ar	-344
▁car	-345
ather	-346
▁気	-347
▁stud	-348
▁if	-349
▁know	-350
▁ため	-351
▁off	-352
ity	-353
ie	-354
▁ag	-355
▁ro	-356
mp	-357
▁ね	-358
ound	-359
▁br	-360
▁自分	-361
lf	-362
▁ad	-363
▁くだ	-364
▁仕	-365
ink	-366
▁くださ	-367
▁2	-368
▁学	-369
ure	-370
▁bo	-371
▁or	-372
▁pro	-373
▁every	-374
▁み	-375
▁られ	-376
▁been	-377
ine	-378
▁しょ	-379
▁少	-380
▁来	-381
▁なさ	-382
▁one	-383
▁some	-384
▁好	-385
▁金	-386
▁くれ	-387
んな	-388
ount	-389
▁who	-390
▁year	-391
▁我	-392
ost	-393
hing	-394
▁please	-395
um	-396
ect	-397
ild	-398
ool	-399
ree	-400
▁could	-401
▁車	-402
row	-403
っと	-404
der	-405
▁qu	-406
▁ア	-407
▁pe	-408
▁仕事	-409
▁入	-410
alk	-411
el	-412
▁年	-413
▁@	-414
▁いつ	-415
▁peop	-416
-@	-417
ade	-418
ass	-419
▁@-@	-420
▁long	-421
▁want	-422
▁would	-423
▁people	-424
▁最	-425
▁間	-426
▁more	-427
▁誰	-428
ite	-429
ous	-430
▁ke	-431
▁book	-432
▁comp	-433
▁上	-434
hed	-435
own	-436
▁le	-437
▁after	-438
▁ba	-439
▁got	-440
▁hel	-441
▁read	-442
ult	-443
ough	-444
▁exp	-445
▁新	-446
ven	-447
ther	-448
▁here	-449
▁take	-450
▁持	-451
itt	-452
▁sch	-453
▁make	-454
▁子	-455
▁must	-456
▁全	-457
▁必	-458
▁方	-459
▁tw	-460
▁我々	-461
ning	-462
▁bus	-463
▁コ	-464
▁好き	-465
▁help	-466
▁made	-467
ren	-468
▁jo	-469
▁day	-470
▁may	-471
▁many	-472
▁そう	-473
▁come	-474
▁べ	-475
age	-476
ved	-477
▁ず	-478
▁dr	-479
▁とて	-480
self	-481
▁acc	-482
▁way	-483
▁school	-484
▁下	-485
▁前	-486
▁達	-487
ick	-488
▁とても	-489
▁じ	-490
▁多	-491
▁これ	-492
▁食	-493
oss	-494
▁より	-495
▁well	-496
▁不	-497
oney	-498
▁eng	-499
▁tom	-500
▁分	-501
▁wr	-502
▁old	-503
▁went	-504
▁ジ	-505
ment	-506
ving	-507
▁bet	-508
▁money	-509
▁すぐ	-510
▁電	-511
eak	-512
uch	-513
▁10	-514
▁bu	-515
reat	-516
▁now	-517
▁down	-518
▁ち	-519
▁much	-520
▁3	-521
▁聞	-522
app	-523
ose	-524
ves	-525
▁よく	-526
▁home	-527
▁part	-528
▁ス	-529
▁あの	-530
▁bec	-531
▁tea	-532
▁先	-533
▁目	-534
ies	-535
▁sm	-536
▁さん	-537
▁もう	-538
▁ご	-539
▁問	-540
▁日本	-541
▁時間	-542
▁hard	-543
▁over	-544
▁think	-545
od	-546
ance	-547
apan	-548
▁dis	-549
▁wat	-550
▁japan	-551
▁部	-552
ally	-553
▁speak	-554
▁む	-555
▁app	-556
ought	-557
pt	-558
▁者	-559
ide	-560
use	-561
▁しま	-562
▁does	-563
ac	-564
ark	-565
▁問題	-566
▁child	-567
ag	-568
▁小	-569
▁読	-570
ート	-571
ary	-572
▁gr	-573
▁engl	-574
▁last	-575
▁their	-576
▁other	-577
▁取	-578
▁教	-579
▁無	-580
urn	-581
▁ここ	-582
fore	-583
ue	-584
▁ド	-585
ress	-586
ways	-587
▁res	-588
▁say	-589
▁into	-590
▁パ	-591
▁明	-592
ise	-593
▁room	-594
▁always	-595
▁「	-596
▁」	-597
▁成	-598
ouse	-599
▁play	-600
▁before	-601
▁父	-602
▁的	-603
▁考	-604
▁英	-605
▁買	-606
ave	-607
▁life	-608
▁again	-609
▁とき	-610
▁子供	-611
ried	-612
▁バ	-613
ove	-614
▁aw	-615
▁la	-616
▁だけ	-617
▁ear	-618
▁two	-619
▁such	-620
▁english	-621
ms	-622
▁結	-623
▁書	-624
▁男	-625
ang	-626
▁mat	-627
▁call	-628
▁going	-629
▁house	-630
▁father	-631
▁同	-632
▁決	-633
orrow	-634
wn	-635
▁ひ	-636
▁テ	-637
▁国	-638
▁立	-639
ach	-640
ict	-641
▁考え	-642
▁dif	-643
ci	-644
▁僕	-645
▁通	-646
▁bl	-647
▁英語	-648
▁came	-649
▁nothing	-650
▁地	-651
ory	-652
▁部屋	-653
▁fri	-654
▁put	-655
▁happ	-656
▁better	-657
▁高	-658
▁keep	-659
▁soon	-660
▁起	-661
▁遅	-662
able	-663
▁just	-664
ft	-665
▁悪	-666
▁fl	-667
▁新し	-668
▁train	-669
▁心	-670
▁運	-671
ire	-672
▁tell	-673
▁them	-674
▁mother	-675
▁意	-676
▁必要	-677
ated	-678
ence	-679
▁count	-680
▁right	-681
▁today	-682
▁カ	-683
▁いけ	-684
▁今日	-685
▁学校	-686
ings	-687
▁lea	-688
▁pre	-689
▁str	-690
▁said	-691
▁friend	-692
▁ト	-693
▁母	-694
▁op	-695
▁boy	-696
▁pol	-697
▁meet	-698
▁rain	-699
ty	-700
▁以	-701
irst	-702
ff	-703
▁もら	-704
▁下さ	-705
ause	-706
▁後	-707
▁良	-708
▁雨	-709
ich	-710
▁po	-711
ents	-712
▁att	-713
▁imp	-714
ts	-715
▁cr	-716
▁先生	-717
▁ask	-718
▁fin	-719
▁best	-720
▁hand	-721
▁pers	-722
▁took	-723
ro	-724
▁勉	-725
▁計	-726
▁勉強	-727
omet	-728
▁back	-729
xt	-730
▁作	-731
▁外	-732
▁楽	-733
▁関	-734
ere	-735
▁食べ	-736
▁away	-737
▁walk	-738
▁never	-739
ng	-740
▁正	-741
▁若	-742
not	-743
ond	-744
▁なん	-745
▁ten	-746
▁feel	-747
▁first	-748
▁study	-749
▁young	-750
mb	-751
▁試	-752
ten	-753
ittle	-754
▁plan	-755
▁teac	-756
▁great	-757
▁where	-758
▁little	-759
▁乗	-760
▁感	-761
ied	-762
▁わか	-763
▁care	-764
▁next	-765
▁only	-766
▁cannot	-767
▁tomorrow	-768
▁女	-769
らい	-770
ful	-771
▁電話	-772
ek	-773
▁5	-774
▁世	-775
▁予	-776
▁昨	-777
▁飲	-778
ころ	-779
▁成功	-780
▁run	-781
▁そんな	-782
▁使	-783
▁病	-784
イン	-785
ile	-786
man	-787
▁wa	-788
ange	-789
▁mor	-790
▁need	-791
▁フ	-792
▁名	-793
▁帰	-794
▁終	-795
ット	-796
▁少し	-797
▁sun	-798
▁won	-799
thing	-800
▁show	-801
▁talk	-802
▁morning	-803
▁without	-804
▁友	-805
▁月	-806
▁着	-807
▁長	-808
▁音	-809
かり	-810
orm	-811
▁sw	-812
▁どこ	-813
▁計画	-814
akes	-815
ited	-816
▁ところ	-817
ition	-818
▁kind	-819
▁years	-820
▁ク	-821
▁合	-822
▁歩	-823
▁理	-824
▁道	-825
ign	-826
▁fam	-827
▁often	-828
▁somet	-829
▁three	-830
▁teacher	-831
act	-832
▁ac	-833
▁そこ	-834
ting	-835
▁eas	-836
▁left	-837
▁week	-838
▁under	-839
▁because	-840
iz	-841
oy	-842
▁受	-843
▁実	-844
▁機	-845
▁死	-846
ール	-847
aut	-848
▁mo	-849
▁bel	-850
▁rec	-851
▁give	-852
ds	-853
▁空	-854
ュー	-855
リカ	-856
bod	-857
▁ほど	-858
▁楽し	-859
body	-860
erest	-861
▁beaut	-862
▁二	-863
▁住	-864
ily	-865
iss	-866
▁fo	-867
▁見え	-868
▁act	-869
▁医	-870
▁変	-871
▁待	-872
▁水	-873
ock	-874
▁id	-875
▁大き	-876
▁手紙	-877
▁gir	-878
▁mon	-879
▁live	-880
▁mind	-881
▁turn	-882
▁person	-883
▁proble	-884
ip	-885
ok	-886
▁メ	-887
まり	-888
ace	-889
▁sc	-890
▁すべ	-891
▁明日	-892
ness	-893
▁adv	-894
▁beg	-895
▁war	-896
▁yes	-897
▁matter	-898
▁interest	-899
ky	-900
▁次	-901
▁歌	-902
▁注	-903
▁語	-904
ック	-905
hes	-906
▁遅れ	-907
▁cat	-908
▁cle	-909
▁far	-910
▁per	-911
▁diff	-912
▁news	-913
cl	-914
▁タ	-915
▁回	-916
▁天	-917
▁失	-918
▁始	-919
▁忘	-920
▁美	-921
▁連	-922
して	-923
ffe	-924
メリカ	-925
▁すべて	-926
ident	-927
▁didn	-928
▁pres	-929
▁チ	-930
▁発	-931
▁近	-932
くさ	-933
スト	-934
ラン	-935
ese	-936
▁ジョ	-937
▁忘れ	-938
ctor	-939
ious	-940
iver	-941
▁lot	-942
▁why	-943
▁くらい	-944
▁girl	-945
▁late	-946
▁once	-947
▁pass	-948
▁アメリカ	-949
▁children	-950
▁信	-951
▁幸	-952
▁度	-953
▁引	-954
▁当	-955
▁物	-956
▁解	-957
▁降	-958
ans	-959
igh	-960
▁起こ	-961
▁des	-962
▁rep	-963
aking	-964
▁hour	-965
▁night	-966
▁両	-967
▁働	-968
▁数	-969
▁早	-970
▁経	-971
▁走	-972
ope	-973
ull	-974
▁gl	-975
▁多く	-976
▁教え	-977
くさん	-978
ible	-979
ired	-980
▁thr	-981
▁cont	-982
▁even	-983
▁find	-984
▁たくさん	-985
▁being	-986
▁party	-987
▁these	-988
▁which	-989
▁meeting	-990
▁6	-991
▁助	-992
▁対	-993
▁息	-994
▁警	-995
▁風	-996
ちら	-997
ティ	-998
led	-999
eric	-1000
ject	-1001
▁dog	-1002
▁min	-1003
▁saw	-1004
icult	-1005
▁gave	-1006
▁stay	-1007
▁wind	-1008
terday	-1009
▁americ	-1010
▁around	-1011
▁letter	-1012
▁yesterday	-1013
んど	-1014
リー	-1015
air	-1016
ank	-1017
get	-1018
ted	-1019
▁いた	-1020
▁かか	-1021
▁受け	-1022
ical	-1023
iful	-1024
ions	-1025
▁leave	-1026
▁enough	-1027
▁through	-1028
▁difficult	-1029
▁ペ	-1030
▁ロ	-1031
▁・	-1032
▁切	-1033
▁有	-1034
▁開	-1035
らし	-1036
ens	-1037
▁ほと	-1038
▁出発	-1039
▁air	-1040
▁mar	-1041
▁met	-1042
▁rem	-1043
▁もっと	-1044
ished	-1045
▁days	-1046
▁start	-1047
▁station	-1048
▁beautiful	-1049
au	-1050
ub	-1051
▁ニ	-1052
▁ビ	-1053
▁休	-1054
▁列	-1055
▁向	-1056
▁急	-1057
▁親	-1058
▁赤	-1059
mer	-1060
vel	-1061
▁ちょ	-1062
▁入れ	-1063
▁注意	-1064
▁che	-1065
▁job	-1066
iness	-1067
▁watch	-1068
▁compan	-1069
▁students	-1070
▁something	-1071
▁え	-1072
▁ぶ	-1073
▁ケ	-1074
▁マ	-1075
▁駅	-1076
もり	-1077
ター	-1078
▁ey	-1079
▁lo	-1080
▁ob	-1081
▁ph	-1082
▁医者	-1083
▁本当	-1084
alth	-1085
aren	-1086
▁bre	-1087
▁own	-1088
▁vis	-1089
▁char	-1090
▁door	-1091
▁each	-1092
▁books	-1093
▁class	-1094
▁doctor	-1095
oke	-1096
▁ho	-1097
▁すぎ	-1098
▁パー	-1099
ince	-1100
▁bad	-1101
▁buy	-1102
▁sur	-1103
▁used	-1104
▁ほとんど	-1105
▁japanese	-1106
▁健	-1107
▁反	-1108
▁口	-1109
▁訪	-1110
▁重	-1111
った	-1112
aid	-1113
cle	-1114
▁mr	-1115
▁少年	-1116
▁病気	-1117
ward	-1118
▁eat	-1119
▁mus	-1120
▁reg	-1121
▁set	-1122
▁son	-1123
▁つもり	-1124
▁ever	-1125
▁wait	-1126
▁drink	-1127
▁heard	-1128
by	-1129
▁ボ	-1130
▁寝	-1131
▁店	-1132
▁戦	-1133
▁毎	-1134
▁現	-1135
▁飛	-1136
ail	-1137
als	-1138
anc	-1139
ath	-1140
▁gu	-1141
▁うち	-1142
▁バス	-1143
▁一番	-1144
▁出来	-1145
▁分か	-1146
▁列車	-1147
▁間違	-1148
less	-1149
ccess	-1150
▁cons	-1151
▁exam	-1152
▁supp	-1153
▁found	-1154
▁water	-1155
▁world	-1156
▁company	-1157
▁success	-1158
▁weather	-1159
te	-1160
▁4	-1161
▁エ	-1162
▁サ	-1163
▁シ	-1164
▁公	-1165
▁怒	-1166
▁所	-1167
▁朝	-1168
▁犬	-1169
▁非	-1170
▁顔	-1171
つけ	-1172
ack	-1173
ner	-1174
ork	-1175
▁sl	-1176
▁いく	-1177
▁しか	-1178
▁どの	-1179
▁トム	-1180
▁取り	-1181
▁昨日	-1182
ceed	-1183
▁あまり	-1184
▁ニュー	-1185
▁open	-1186
▁belie	-1187
▁paren	-1188
▁seems	-1189
▁short	-1190
▁times	-1191
▁brother	-1192
▁country	-1193
▁looking	-1194
▁problem	-1195
av	-1196
▁ピ	-1197
▁ホ	-1198
▁説	-1199
▁過	-1200
▁違	-1201
ンド	-1202
uct	-1203
▁コー	-1204
▁生活	-1205
▁美し	-1206
▁ang	-1207
▁dri	-1208
▁few	-1209
▁ser	-1210
ister	-1211
▁high	-1212
▁stre	-1213
▁since	-1214
▁police	-1215
▁another	-1216
▁parents	-1217
▁動	-1218
▁十	-1219
▁強	-1220
les	-1221
▁なら	-1222
▁大変	-1223
▁fact	-1224
▁five	-1225
▁sing	-1226
▁told	-1227
▁business	-1228
pr	-1229
▁海	-1230
▁週	-1231
▁難	-1232
lic	-1233
▁ほう	-1234
▁大学	-1235
▁息子	-1236
▁来る	-1237
ティー	-1238
leep	-1239
llow	-1240
▁inv	-1241
▁lar	-1242
▁city	-1243
▁comm	-1244
ations	-1245
▁coffe	-1246
▁light	-1247
▁while	-1248
▁他	-1249
▁利	-1250
▁場	-1251
▁夜	-1252
▁熱	-1253
▁相	-1254
▁真	-1255
▁野	-1256
かけ	-1257
持ち	-1258
ert	-1259
ian	-1260
▁かけ	-1261
▁つけ	-1262
▁会社	-1263
▁同じ	-1264
▁ill	-1265
▁ind	-1266
▁ran	-1267
▁rel	-1268
▁ret	-1269
▁spe	-1270
▁easy	-1271
▁hear	-1272
▁miss	-1273
▁most	-1274
▁pain	-1275
▁quest	-1276
▁coffee	-1277
▁things	-1278
▁friends	-1279
iv	-1280
ix	-1281
▁努	-1282
▁平	-1283
▁木	-1284
▁続	-1285
▁調	-1286
の子	-1287
ーム	-1288
oth	-1289
▁時計	-1290
▁big	-1291
▁dec	-1292
▁ref	-1293
▁suc	-1294
▁sum	-1295
▁use	-1296
aught	-1297
feren	-1298
▁fail	-1299
▁tele	-1300
▁true	-1301
▁asked	-1302
▁happy	-1303
▁music	-1304
▁stand	-1305
▁パーティー	-1306
▁health	-1307
▁against	-1308
▁succeed	-1309
og	-1310
▁主	-1311
▁安	-1312
▁得	-1313
▁懸	-1314
▁政	-1315
▁文	-1316
▁旅	-1317
▁東	-1318
▁うま	-1319
▁たい	-1320
▁って	-1321
▁クラ	-1322
▁テレ	-1323
▁一生	-1324
▁世界	-1325
▁両親	-1326
▁事故	-1327
▁人間	-1328
▁始め	-1329
▁学生	-1330
▁必ず	-1331
▁懸命	-1332
▁結婚	-1333
▁通り	-1334
orts	-1335
osed	-1336
▁beh	-1337
▁ent	-1338
▁hot	-1339
▁hur	-1340
▁sat	-1341
▁cold	-1342
▁comes	-1343
▁minut	-1344
▁month	-1345
▁having	-1346
00	-1347
▁オ	-1348
▁性	-1349
▁提	-1350
▁残	-1351
ヒー	-1352
ars	-1353
int	-1354
oup	-1355
▁まだ	-1356
▁人々	-1357
▁助け	-1358
▁努力	-1359
▁音楽	-1360
ense	-1361
ered	-1362
form	-1363
▁eff	-1364
▁its	-1365
▁pay	-1366
▁try	-1367
▁win	-1368
▁wom	-1369
▁いただ	-1370
▁dist	-1371
▁fore	-1372
▁less	-1373
▁コーヒー	-1374
▁doesn	-1375
▁those	-1376
▁wrong	-1377
▁really	-1378
▁street	-1379
▁anything	-1380
ab	-1381
▁支	-1382
▁申	-1383
▁町	-1384
▁笑	-1385
▁約	-1386
▁興	-1387
▁面	-1388
opp	-1389
▁ap	-1390
▁また	-1391
▁健康	-1392
▁終わ	-1393
▁関係	-1394
▁100	-1395
▁bir	-1396
▁dep	-1397
▁inc	-1398
▁isn	-1399
▁テレビ	-1400
▁arri	-1401
▁coll	-1402
▁love	-1403
▁seen	-1404
▁still	-1405
▁thought	-1406
hn	-1407
▁ぬ	-1408
▁ラ	-1409
▁万	-1410
▁与	-1411
▁交	-1412
▁川	-1413
▁愛	-1414
▁直	-1415
▁落	-1416
▁遠	-1417
▁選	-1418
ber	-1419
enc	-1420
eri	-1421
ons	-1422
▁あげ	-1423
▁小説	-1424
▁意見	-1425
▁手伝	-1426
▁生き	-1427
aper	-1428
ates	-1429
ised	-1430
read	-1431
ular	-1432
▁cor	-1433
▁ジョン	-1434
▁fish	-1435
▁john	-1436
▁mist	-1437
▁resp	-1438
▁story	-1439
ossible	-1440
▁happen	-1441
▁sister	-1442
az	-1443
ph	-1444
▁7	-1445
▁キ	-1446
▁ブ	-1447
▁呼	-1448
▁太	-1449
▁山	-1450
▁建	-1451
▁満	-1452
▁頭	-1453
ell	-1454
uth	-1455
▁gi	-1456
▁すれ	-1457
▁与え	-1458
▁全く	-1459
▁十分	-1460
▁非常	-1461
ries	-1462
▁ele	-1463
▁ins	-1464
▁どちら	-1465
▁なんて	-1466
▁決して	-1467
▁busy	-1468
▁face	-1469
▁full	-1470
▁game	-1471
▁idea	-1472
▁lost	-1473
▁name	-1474
▁sure	-1475
▁town	-1476
▁break	-1477
▁place	-1478
▁tried	-1479
▁change	-1480
▁couldn	-1481
gg	-1482
sw	-1483
up	-1484
▁イ	-1485
▁デ	-1486
▁古	-1487
▁市	-1488
▁役	-1489
▁忙	-1490
▁泳	-1491
▁流	-1492
▁老	-1493
ーク	-1494
▁一人	-1495
▁以上	-1496
▁生徒	-1497
▁親切	-1498
▁言葉	-1499
ross	-1500
▁cut	-1501
▁sec	-1502
▁answ	-1503
▁baby	-1504
▁done	-1505
▁gone	-1506
▁park	-1507
▁river	-1508
▁sleep	-1509
▁small	-1510
▁surpr	-1511
▁looked	-1512
▁window	-1513
▁ぼ	-1514
▁代	-1515
▁勝	-1516
▁座	-1517
▁映	-1518
▁歳	-1519
▁消	-1520
▁疲	-1521
▁花	-1522
▁記	-1523
▁財	-1524
▁足	-1525
▁進	-1526
kyo	-1527
ord	-1528
▁もし	-1529
▁ドア	-1530
▁忙し	-1531
▁疲れ	-1532
▁abs	-1533
▁add	-1534
▁adm	-1535
▁bed	-1536
▁hun	-1537
▁lau	-1538
▁sub	-1539
▁unt	-1540
▁大きな	-1541
▁doll	-1542
▁eyes	-1543
▁free	-1544
▁rest	-1545
▁same	-1546
▁build	-1547
▁quite	-1548
▁thank	-1549
▁tired	-1550
▁tokyo	-1551
▁across	-1552
▁others	-1553
▁getting	-1554
▁accident	-1555
▁differen	-1556
▁everyone	-1557
▁yourself	-1558
▁ぐ	-1559
▁困	-1560
▁料	-1561
▁特	-1562
▁窓	-1563
▁限	-1564
ife	-1565
med	-1566
ret	-1567
▁だれ	-1568
▁思い	-1569
▁映画	-1570
▁試験	-1571
▁警察	-1572
ランス	-1573
cept	-1574
ever	-1575
▁hon	-1576
▁sit	-1577
▁disc	-1578
▁expl	-1579
▁food	-1580
▁four	-1581
▁goes	-1582
▁hope	-1583
▁pict	-1584
▁hours	-1585
▁large	-1586
▁until	-1587
▁bought	-1588
▁myself	-1589
▁america	-1590
▁himself	-1591
▁ふ	-1592
▁ベ	-1593
▁レ	-1594
▁体	-1595
▁命	-1596
▁用	-1597
▁要	-1598
▁辞	-1599
▁速	-1600
▁驚	-1601
ング	-1602
ージ	-1603
ーン	-1604
amp	-1605
ced	-1606
▁しれ	-1607
▁ひど	-1608
▁コン	-1609
▁ドル	-1610
▁反対	-1611
▁試合	-1612
▁運転	-1613
ared	-1614
ased	-1615
ient	-1616
ream	-1617
▁gen	-1618
▁men	-1619
▁pat	-1620
stand	-1621
▁able	-1622
▁dark	-1623
▁kept	-1624
▁swim	-1625
▁then	-1626
ention	-1627
▁earth	-1628
▁lives	-1629
▁called	-1630
▁follow	-1631
▁import	-1632
▁office	-1633
▁return	-1634
▁account	-1635
▁reading	-1636
▁everything	-1637
▁め	-1638
▁ポ	-1639
▁優	-1640
▁初	-1641
▁別	-1642
▁力	-1643
▁危	-1644
▁喜	-1645
▁法	-1646
joy	-1647
▁kn	-1648
▁まま	-1649
▁上手	-1650
▁友達	-1651
▁天気	-1652
▁小さ	-1653
▁東京	-1654
▁申し	-1655
▁約束	-1656
▁起き	-1657
▁難し	-1658
mber	-1659
▁nat	-1660
▁pop	-1661
▁pur	-1662
▁sol	-1663
▁ter	-1664
▁どんな	-1665
▁ばかり	-1666
ision	-1667
▁head	-1668
▁near	-1669
▁ちょっと	-1670
▁フランス	-1671
▁early	-1672
▁enjoy	-1673
▁inter	-1674
▁novel	-1675
▁store	-1676
▁write	-1677
▁expect	-1678
▁family	-1679
▁forget	-1680
▁wonder	-1681
▁minutes	-1682
▁finished	-1683
▁9	-1684
▁兄	-1685
▁内	-1686
▁台	-1687
▁泣	-1688
▁深	-1689
▁留	-1690
▁貸	-1691
▁返	-1692
っぱ	-1693
ント	-1694
ize	-1695
ned	-1696
oud	-1697
▁名前	-1698
▁太陽	-1699
▁失敗	-1700
▁見せ	-1701
ains	-1702
orry	-1703
▁end	-1704
▁lik	-1705
▁tri	-1706
▁ずっと	-1707
▁bank	-1708
▁cond	-1709
▁fall	-1710
▁prom	-1711
▁snow	-1712
▁wife	-1713
iction	-1714
▁visit	-1715
ination	-1716
▁caught	-1717
▁summer	-1718
▁ミ	-1719
▁付	-1720
▁余	-1721
▁元	-1722
▁夏	-1723
▁従	-1724
▁暗	-1725
▁期	-1726
▁求	-1727
▁許	-1728
▁銀	-1729
▁魚	-1730
めて	-1731
イト	-1732
een	-1733
ors	-1734
uck	-1735
▁19	-1736
▁いか	-1737
▁はず	-1738
▁ひと	-1739
▁わけ	-1740
▁友人	-1741
▁興味	-1742
っかり	-1743
ball	-1744
▁med	-1745
▁mil	-1746
▁num	-1747
▁sal	-1748
▁ton	-1749
ually	-1750
uring	-1751
▁bill	-1752
▁fire	-1753
▁list	-1754
▁opin	-1755
▁post	-1756
▁trou	-1757
▁word	-1758
▁carry	-1759
▁dress	-1760
▁sorry	-1761
▁trave	-1762
▁words	-1763
osition	-1764
▁sunday	-1765
▁believe	-1766
▁question	-1767
▁speaking	-1768
ru	-1769
▁ダ	-1770
▁夫	-1771
▁散	-1772
▁眠	-1773
▁確	-1774
▁社	-1775
▁覚	-1776
▁逃	-1777
▁遊	-1778
▁願	-1779
かし	-1780
とう	-1781
わせ	-1782
ップ	-1783
ーキ	-1784
▁ed	-1785
▁im	-1786
▁ty	-1787
▁あら	-1788
▁すば	-1789
▁わた	-1790
▁ペン	-1791
▁少女	-1792
▁引き	-1793
▁求め	-1794
▁週間	-1795
▁野球	-1796
▁食事	-1797
ater	-1798
enty	-1799
ided	-1800
ital	-1801
road	-1802
ults	-1803
vers	-1804
▁age	-1805
▁emp	-1806
▁見つけ	-1807
ained	-1808
ented	-1809
ustom	-1810
▁base	-1811
▁case	-1812
▁fast	-1813
▁angry	-1814
▁death	-1815
▁knows	-1816
▁thing	-1817
▁forward	-1818
▁picture	-1819
▁understand	-1820
aw	-1821
ax	-1822
ib	-1823
▁ゆ	-1824
▁プ	-1825
▁似	-1826
▁尊	-1827
▁絵	-1828
▁賛	-1829
▁閉	-1830
▁鳥	-1831
いに	-1832
hip	-1833
oes	-1834
▁sk	-1835
▁あり	-1836
▁じゃ	-1837
▁たら	-1838
▁人生	-1839
▁出席	-1840
▁外国	-1841
▁女性	-1842
▁心配	-1843
▁意味	-1844
▁時代	-1845
▁決め	-1846
▁理由	-1847
▁知ら	-1848
▁落ち	-1849
▁連れ	-1850
▁電車	-1851
cess	-1852
▁afr	-1853
▁ass	-1854
▁del	-1855
▁det	-1856
▁din	-1857
▁law	-1858
▁出かけ	-1859
▁both	-1860
▁desk	-1861
▁flow	-1862
▁hold	-1863
▁mark	-1864
▁nice	-1865
▁poor	-1866
▁alone	-1867
▁begin	-1868
▁gener	-1869
▁quick	-1870
▁uncle	-1871
▁advice	-1872
▁attend	-1873
▁coming	-1874
▁during	-1875
▁turned	-1876
▁talking	-1877
▁countries	-1878
ia	-1879
oc	-1880
▁ガ	-1881
▁伝	-1882
▁借	-1883
▁叔	-1884
▁夕	-1885
▁夢	-1886
▁戻	-1887
▁指	-1888
▁昔	-1889
▁欠	-1890
▁欲	-1891
▁演	-1892
▁火	-1893
▁置	-1894
▁苦	-1895
▁茶	-1896
▁誤	-1897
▁責	-1898
▁質	-1899
▁身	-1900
▁都	-1901
に合	-1902
aff	-1903
ety	-1904
fer	-1905
ics	-1906
its	-1907
ual	-1908
▁ある	-1909
▁なが	-1910
▁なぜ	-1911
▁やめ	-1912
▁ビル	-1913
▁事実	-1914
▁幸せ	-1915
▁旅行	-1916
▁日曜	-1917
▁欲し	-1918
▁正直	-1919
▁終え	-1920
▁銀行	-1921
▁開け	-1922
eace	-1923
ined	-1924
oice	-1925
ured	-1926
ures	-1927
work	-1928
▁art	-1929
▁bur	-1930
▁fut	-1931
▁pub	-1932
▁six	-1933
▁tou	-1934
▁こんな	-1935
▁みんな	-1936
▁間に合	-1937
illed	-1938
▁cook	-1939
▁lear	-1940
▁mine	-1941
▁sign	-1942
▁song	-1943
▁stop	-1944
▁wish	-1945
▁writ	-1946
▁いただけ	-1947
▁looks	-1948
▁makes	-1949
▁paper	-1950
▁peace	-1951
▁phone	-1952
▁sight	-1953
▁truth	-1954
▁white	-1955
▁abroad	-1956
▁answer	-1957
▁future	-1958
▁honest	-1959
▁inform	-1960
▁number	-1961
▁travel	-1962
▁decided	-1963
▁diction	-1964
▁opinion	-1965
▁building	-1966
lt	-1967
▁;	-1968
▁び	-1969
▁吸	-1970
▁声	-1971
▁妻	-1972
▁嫌	-1973
▁守	-1974
▁客	-1975
▁払	-1976
▁断	-1977
▁点	-1978
▁猫	-1979
▁痛	-1980
▁皆	-1981
▁研	-1982
▁神	-1983
▁習	-1984
きり	-1985
まれ	-1986
わり	-1987
ニス	-1988
レス	-1989
上げ	-1990
ash	-1991
avy	-1992
ege	-1993
ple	-1994
▁とも	-1995
▁マイ	-1996
▁予約	-1997
▁元気	-1998
▁危険	-1999
▁提案	-2000
▁料理	-2001
▁毎日	-2002
▁研究	-2003
▁立て	-2004
▁結果	-2005
▁続け	-2006
▁辞書	-2007
ched	-2008
▁ext	-2009
▁par	-2010
▁sky	-2011
▁val	-2012
▁女の子	-2013
clock	-2014
ember	-2015
ility	-2016
ready	-2017
▁boys	-2018
▁conc	-2019
▁fell	-2020
▁fine	-2021
▁lead	-2022
▁rich	-2023
▁temp	-2024
▁すばらし	-2025
▁clean	-2026
▁laugh	-2027
▁ready	-2028
▁shall	-2029
▁woman	-2030
▁dinner	-2031
▁public	-2032
▁strong	-2033
▁already	-2034
▁college	-2035
▁playing	-2036
▁student	-2037
▁whether	-2038
▁baseball	-2039
▁possible	-2040
em	-2041
▁8	-2042
▁セ	-2043
▁価	-2044
▁円	-2045
▁割	-2046
▁可	-2047
▁宿	-2048
▁恐	-2049
▁授	-2050
▁昼	-2051
▁暮	-2052
▁服	-2053
▁様	-2054
▁横	-2055
▁番	-2056
▁白	-2057
▁突	-2058
▁背	-2059
▁送	-2060
▁集	-2061
▁青	-2062
くり	-2063
こえ	-2064
しろ	-2065
ん坊	-2066
テル	-2067
リス	-2068
ープ	-2069
bed	-2070
ech	-2071
nis	-2072
rew	-2073
▁11	-2074
▁あた	-2075
▁かな	-2076
▁くる	-2077
▁ぼく	-2078
▁イン	-2079
▁メア	-2080
▁他人	-2081
▁全て	-2082
▁家族	-2083
▁持ち	-2084
▁授業	-2085
▁新聞	-2086
▁最近	-2087
▁有名	-2088
▁正し	-2089
▁訪れ	-2090
▁話し	-2091
▁説明	-2092
▁賛成	-2093
▁飛行	-2094
ったく	-2095
ヨーク	-2096
cted	-2097
ween	-2098
▁box	-2099
▁exc	-2100
▁hum	-2101
▁mom	-2102
▁opp	-2103
▁red	-2104
▁tak	-2105
▁yen	-2106
▁ながら	-2107
▁テニス	-2108
▁気持ち	-2109
▁生まれ	-2110
▁聞こえ	-2111
anger	-2112
▁clim	-2113
▁cour	-2114
▁deep	-2115
▁felt	-2116
▁gard	-2117
▁mary	-2118
▁mean	-2119
▁prop	-2120
▁says	-2121
▁sick	-2122
▁tall	-2123
▁ニュース	-2124
▁メアリー	-2125
▁agree	-2126
▁began	-2127
▁catch	-2128
▁heart	-2129
▁heavy	-2130
▁known	-2131
▁order	-2132
▁reser	-2133
▁table	-2134
▁became	-2135
▁making	-2136
▁nobody	-2137
▁taking	-2138
▁tennis	-2139
▁ニューヨーク	-2140
▁between	-2141
▁foreign	-2142
▁tonight	-2143
▁different	-2144
▁important	-2145
▁ゴ	-2146
▁仲	-2147
▁便	-2148
▁写	-2149
▁午	-2150
▁収	-2151
▁周	-2152
▁忠	-2153
▁打	-2154
▁望	-2155
▁机	-2156
▁秘	-2157
▁答	-2158
▁箱	-2159
▁絶	-2160
▁表	-2161
▁詩	-2162
▁貧	-2163
▁資	-2164
▁雪	-2165
▁靴	-2166
▁頼	-2167
▁館	-2168
ャン	-2169
ーツ	-2170
000	-2171
adi	-2172
den	-2173
era	-2174
ial	-2175
icy	-2176
oon	-2177
orn	-2178
osp	-2179
▁30	-2180
▁el	-2181
▁tv	-2182
▁ころ	-2183
▁一緒	-2184
▁予定	-2185
▁今年	-2186
▁動物	-2187
▁戦争	-2188
▁政治	-2189
▁最も	-2190
▁熱心	-2191
▁理解	-2192
▁限り	-2193
ages	-2194
amed	-2195
cial	-2196
outh	-2197
ters	-2198
▁bit	-2199
▁fun	-2200
▁mid	-2201
▁mov	-2202
▁swe	-2203
▁tax	-2204
▁vac	-2205
▁yet	-2206
▁いくら	-2207
▁けれど	-2208
▁ちょう	-2209
▁わたし	-2210
▁ケーキ	-2211
▁知らせ	-2212
▁赤ん坊	-2213
ached	-2214
ently	-2215
▁dead	-2216
▁deal	-2217
▁wasn	-2218
▁york	-2219
▁まったく	-2220
▁along	-2221
▁dream	-2222
▁lived	-2223
▁sense	-2224
▁shoes	-2225
▁garden	-2226
▁seeing	-2227
▁speech	-2228
▁evening	-2229
▁married	-2230
▁present	-2231
▁strange	-2232
▁remember	-2233
▁studying	-2234
▁president	-2235
▁dictionary	-2236
pl	-2237
▁\	-2238
▁ネ	-2239
▁三	-2240
▁完	-2241
▁寒	-2242
▁尽	-2243
▁慣	-2244
▁扱	-2245
▁投	-2246
▁洗	-2247
▁独	-2248
▁登	-2249
▁耳	-2250
▁規	-2251
▁離	-2252
▁頃	-2253
ゃん	-2254
ろし	-2255
われ	-2256
バコ	-2257
ane	-2258
ief	-2259
iew	-2260
▁12	-2261
▁やす	-2262
▁らし	-2263
▁われ	-2264
▁今朝	-2265
▁公園	-2266
▁平和	-2267
▁散歩	-2268
▁方法	-2269
▁最初	-2270
▁満足	-2271
▁経験	-2272
▁自由	-2273
▁責任	-2274
▁質問	-2275
▁近く	-2276
▁過ぎ	-2277
▁違い	-2278
▁風邪	-2279
っきり	-2280
っくり	-2281
ンドン	-2282
ears	-2283
lete	-2284
unch	-2285
▁aff	-2286
▁bri	-2287
▁ken	-2288
▁ste	-2289
▁もらえ	-2290
▁タバコ	-2291
▁間違い	-2292
affic	-2293
itten	-2294
ivers	-2295
ondon	-2296
▁dire	-2297
▁held	-2298
▁paid	-2299
▁reas	-2300
▁requ	-2301
▁road	-2302
▁side	-2303
▁tree	-2304
▁ロンドン	-2305
▁clear	-2306
▁given	-2307
▁means	-2308
▁mount	-2309
▁ought	-2310
▁sever	-2311
▁sound	-2312
▁touch	-2313
▁afraid	-2314
▁custom	-2315
▁easily	-2316
▁expens	-2317
▁experi	-2318
▁listen	-2319
▁living	-2320
▁london	-2321
▁worked	-2322
▁address	-2323
▁arrived	-2324
▁dollars	-2325
▁mistake	-2326
▁running	-2327
▁someone	-2328
▁traffic	-2329
▁trouble	-2330
▁everybody	-2331
▁examination	-2332
▁ぞ	-2333
▁ウ	-2334
▁俺	-2335
▁光	-2336
▁再	-2337
▁商	-2338
▁増	-2339
▁妹	-2340
▁庭	-2341
▁悲	-2342
▁才	-2343
▁故	-2344
▁暖	-2345
▁歯	-2346
▁滞	-2347
▁素	-2348
▁船	-2349
▁議	-2350
▁貴	-2351
▁転	-2352
▁途	-2353
がい	-2354
っし	-2355
シー	-2356
リン	-2357
aka	-2358
con	-2359
ets	-2360
isf	-2361
ont	-2362
ute	-2363
▁20	-2364
▁es	-2365
▁あと	-2366
▁きれ	-2367
▁さえ	-2368
▁しゃ	-2369
▁たま	-2370
▁どれ	-2371
▁など	-2372
▁まず	-2373
▁みな	-2374
▁ピア	-2375
▁会合	-2376
▁会議	-2377
▁写真	-2378
▁可能	-2379
▁宿題	-2380
▁尊敬	-2381
▁行動	-2382
▁連絡	-2383
▁運動	-2384
aged	-2385
airs	-2386
ames	-2387
ield	-2388
ored	-2389
used	-2390
▁ago	-2391
▁cap	-2392
▁fav	-2393
▁leg	-2394
▁ありが	-2395
▁初めて	-2396
▁楽しみ	-2397
▁食べ物	-2398
ities	-2399
rench	-2400
▁club	-2401
▁conf	-2402
▁crow	-2403
▁hosp	-2404
▁inst	-2405
▁pian	-2406
▁prod	-2407
▁real	-2408
▁shop	-2409
▁smok	-2410
▁thir	-2411
▁vill	-2412
▁wall	-2413
▁ちょうど	-2414
gether	-2415
vision	-2416
▁drive	-2417
▁girls	-2418
▁hotel	-2419
▁likes	-2420
▁might	-2421
▁noise	-2422
▁pract	-2423
▁taken	-2424
▁voice	-2425
▁wants	-2426
▁charac	-2427
▁danger	-2428
▁effort	-2429
▁famous	-2430
▁finish	-2431
▁french	-2432
▁leaves	-2433
▁regard	-2434
▁secret	-2435
▁teleph	-2436
▁project	-2437
▁quickly	-2438
▁several	-2439
▁interested	-2440
uc	-2441
▁ハ	-2442
▁ワ	-2443
▁値	-2444
▁原	-2445
▁去	-2446
▁吹	-2447
▁姉	-2448
▁屋	-2449
▁広	-2450
▁探	-2451
▁村	-2452
▁案	-2453
▁犯	-2454
▁異	-2455
▁示	-2456
▁種	-2457
▁職	-2458
▁負	-2459
▁階	-2460
らか	-2461
ブル	-2462
リア	-2463
合い	-2464
bor	-2465
erc	-2466
ime	-2467
ott	-2468
ude	-2469
une	-2470
▁ev	-2471
▁おも	-2472
▁けど	-2473
▁ただ	-2474
▁なく	-2475
▁ジェ	-2476
▁今夜	-2477
▁価値	-2478
▁尽く	-2479
▁当然	-2480
▁母親	-2481
▁立ち	-2482
▁結局	-2483
▁老人	-2484
▁解決	-2485
▁誤り	-2486
▁重要	-2487
,000	-2488
angu	-2489
ants	-2490
ends	-2491
ices	-2492
lves	-2493
oken	-2494
rees	-2495
rupt	-2496
ural	-2497
▁ann	-2498
▁cup	-2499
▁hat	-2500
▁typ	-2501
▁どうぞ	-2502
▁ホテル	-2503
▁金持ち	-2504
ating	-2505
entle	-2506
▁anim	-2507
▁coat	-2508
▁died	-2509
▁grow	-2510
▁lend	-2511
▁milk	-2512
▁prev	-2513
▁radi	-2514
▁sent	-2515
▁slow	-2516
▁team	-2517
▁tick	-2518
▁われわれ	-2519
ertain	-2520
opping	-2521
▁broke	-2522
▁cross	-2523
▁doing	-2524
▁favor	-2525
▁front	-2526
▁langu	-2527
▁mouth	-2528
▁polit	-2529
▁treat	-2530
▁accept	-2531
▁gentle	-2532
▁missed	-2533
▁moment	-2534
▁smoking	-2535
▁subject	-2536
▁usually	-2537
▁complete	-2538
▁policeman	-2539
▁telephone	-2540
ee	-2541
ew	-2542
ji	-2543
so	-2544
ys	-2545
▁(	-2546
▁)	-2547
▁丘	-2548
▁五	-2549
▁到	-2550
▁半	-2551
▁博	-2552
▁土	-2553
▁報	-2554
▁富	-2555
▁将	-2556
▁弟	-2557
▁恥	-2558
▁情	-2559
▁振	-2560
▁曲	-2561
▁状	-2562
▁砂	-2563
▁簡	-2564
▁製	-2565
▁軽	-2566
▁迷	-2567
▁酒	-2568
▁馬	-2569
いつ	-2570
おり	-2571
らく	-2572
ード	-2573
上が	-2574
付け	-2575
cei	-2576
dle	-2577
ger	-2578
▁di	-2579
▁fu	-2580
▁なし	-2581
▁ほし	-2582
▁ショ	-2583
▁ジャ	-2584
▁タイ	-2585
▁人気	-2586
▁以前	-2587
▁利用	-2588
▁向か	-2589
▁困難	-2590
▁感謝	-2591
▁暖か	-2592
▁期待	-2593
▁気分	-2594
▁答え	-2595
▁財産	-2596
▁逃げ	-2597
here	-2598
ists	-2599
ized	-2600
olog	-2601
ones	-2602
▁anx	-2603
▁ben	-2604
▁cam	-2605
▁col	-2606
▁fig	-2607
▁hit	-2608
▁lad	-2609
▁lie	-2610
▁pen	-2611
▁いかが	-2612
▁きれい	-2613
▁そして	-2614
▁クラス	-2615
▁チーム	-2616
▁小さな	-2617
▁男の子	-2618
aring	-2619
conom	-2620
ither	-2621
mbers	-2622
opped	-2623
ories	-2624
▁also	-2625
▁appo	-2626
▁ball	-2627
▁drop	-2628
▁fool	-2629
▁foot	-2630
▁glad	-2631
▁hill	-2632
▁prep	-2633
▁pret	-2634
▁purp	-2635
▁tast	-2636
▁test	-2637
▁warm	-2638
▁accom	-2639
▁corre	-2640
▁eight	-2641
▁exerc	-2642
▁fault	-2643
▁hands	-2644
▁haven	-2645
▁human	-2646
▁lunch	-2647
▁offer	-2648
▁pleas	-2649
▁takes	-2650
▁trans	-2651
▁behind	-2652
▁closed	-2653
▁econom	-2654
▁prefer	-2655
▁rather	-2656
▁report	-2657
▁wanted	-2658
iversity	-2659
▁efforts	-2660
▁respect	-2661
▁started	-2662
▁careless	-2663
▁distance	-2664
▁happened	-2665
▁homework	-2666
▁together	-2667
▁television	-2668
▁university	-2669
▁interesting	-2670
ef	-2671
gr	-2672
ze	-2673
▁保	-2674
▁勇	-2675
▁参	-2676
▁味	-2677
▁四	-2678
▁容	-2679
▁患	-2680
▁押	-2681
▁援	-2682
▁暑	-2683
▁果	-2684
▁止	-2685
▁汚	-2686
▁浮	-2687
▁準	-2688
▁疑	-2689
▁禁	-2690
▁移	-2691
▁第	-2692
▁脱	-2693
▁観	-2694
▁郵	-2695
こう	-2696
へん	-2697
ゆる	-2698
メラ	-2699
ルフ	-2700
統領	-2701
cap	-2702
emp	-2703
ike	-2704
oto	-2705
ule	-2706
ump	-2707
usb	-2708
uss	-2709
▁かわ	-2710
▁しば	-2711
▁わが	-2712
▁スポ	-2713
▁ラジ	-2714
▁不足	-2715
▁交通	-2716
▁場所	-2717
▁大切	-2718
▁実行	-2719
▁患者	-2720
▁慣れ	-2721
▁援助	-2722
▁来週	-2723
▁準備	-2724
▁滞在	-2725
▁現れ	-2726
▁病院	-2727
▁簡単	-2728
▁自慢	-2729
▁自転	-2730
▁覚え	-2731
ayed	-2732
dden	-2733
fast	-2734
land	-2735
ming	-2736
most	-2737
pect	-2738
vern	-2739
▁aut	-2740
▁cur	-2741
▁dem	-2742
▁dou	-2743
▁hol	-2744
▁jim	-2745
▁しゃべ	-2746
▁カメラ	-2747
▁クラブ	-2748
▁大統領	-2749
▁思い出	-2750
apers	-2751
aster	-2752
ction	-2753
▁cent	-2754
▁coup	-2755
▁hair	-2756
▁husb	-2757
▁mach	-2758
▁move	-2759
▁send	-2760
▁たいへん	-2761
▁スポーツ	-2762
selves	-2763
▁above	-2764
▁anger	-2765
▁apart	-2766
▁chang	-2767
▁check	-2768
▁contr	-2769
▁glass	-2770
▁point	-2771
▁press	-2772
▁radio	-2773
▁storm	-2774
▁tears	-2775
▁whole	-2776
▁ありがとう	-2777
▁almost	-2778
▁become	-2779
▁borrow	-2780
▁chance	-2781
▁govern	-2782
▁necess	-2783
▁sudden	-2784
▁certain	-2785
▁correct	-2786
▁herself	-2787
▁husband	-2788
▁illness	-2789
▁popular	-2790
▁studied	-2791
▁village	-2792
▁visited	-2793
▁working	-2794
▁hospital	-2795
▁mountain	-2796
▁problems	-2797
▁returned	-2798
▁attention	-2799
▁breakfast	-2800
▁character	-2801
▁condition	-2802
▁difficulty	-2803
br	-2804
bt	-2805
▁修	-2806
▁具	-2807
▁冊	-2808
▁品	-2809
▁士	-2810
▁婦	-2811
▁存	-2812
▁専	-2813
▁延	-2814
▁弁	-2815
▁御	-2816
▁放	-2817
▁晴	-2818
▁活	-2819
▁涙	-2820
▁甘	-2821
▁破	-2822
▁科	-2823
▁穴	-2824
▁等	-2825
▁論	-2826
▁賢	-2827
▁騒	-2828
▁鳴	-2829
とえ	-2830
ョン	-2831
ース	-2832
捨て	-2833
込み	-2834
eng	-2835
gar	-2836
ior	-2837
lew	-2838
lla	-2839
loy	-2840
ote	-2841
rib	-2842
rod	-2843
ues	-2844
ush	-2845
▁ky	-2846
▁os	-2847
▁pa	-2848
▁かし	-2849
▁乗り	-2850
▁借り	-2851
▁全部	-2852
▁到着	-2853
▁午後	-2854
▁叔父	-2855
▁地球	-2856
▁場合	-2857
▁変わ	-2858
▁夕食	-2859
▁将来	-2860
▁年間	-2861
▁幸福	-2862
▁建物	-2863
▁忠告	-2864
▁機械	-2865
▁秘密	-2866
▁経済	-2867
▁習慣	-2868
▁行為	-2869
▁訪問	-2870
▁説得	-2871
▁読書	-2872
▁貧し	-2873
▁返事	-2874
▁途中	-2875
▁遅刻	-2876
▁郵便	-2877
っぱい	-2878
ーター	-2879
arch	-2880
iled	-2881
imes	-2882
ully	-2883
▁bag	-2884
▁cry	-2885
▁div	-2886
▁hor	-2887
▁jud	-2888
▁loc	-2889
▁mag	-2890
▁ord	-2891
▁pic	-2892
▁sci	-2893
▁sil	-2894
▁sus	-2895
▁かなり	-2896
▁たとえ	-2897
▁ドレス	-2898
▁ラジオ	-2899
ances	-2900
icine	-2901
ience	-2902
ortun	-2903
where	-2904
▁bird	-2905
▁blue	-2906
▁cake	-2907
▁date	-2908
▁gets	-2909
▁hurt	-2910
▁mail	-2911
▁pick	-2912
▁ship	-2913
▁situ	-2914
▁trip	-2915
▁view	-2916
▁いっぱい	-2917
▁allow	-2918
▁among	-2919
▁bound	-2920
▁const	-2921
▁escap	-2922
▁famil	-2923
▁least	-2924
▁smoke	-2925
▁women	-2926
▁amount	-2927
▁camera	-2928
▁couple	-2929
▁failed	-2930
▁hardly	-2931
▁killed	-2932
▁longer	-2933
▁middle	-2934
▁satisf	-2935
▁saying	-2936
▁thanks	-2937
▁twenty	-2938
▁waited	-2939
▁flowers	-2940
▁members	-2941
▁product	-2942
▁respons	-2943
▁support	-2944
▁written	-2945
▁american	-2946
▁medicine	-2947
▁standing	-2948
ob	-2949
uk	-2950
▁:	-2951
▁グ	-2952
▁ヨ	-2953
▁京	-2954
▁件	-2955
▁傘	-2956
▁冷	-2957
▁労	-2958
▁勤	-2959
▁売	-2960
▁姿	-2961
▁嵐	-2962
▁工	-2963
▁帽	-2964
▁招	-2965
▁殺	-2966
▁氏	-2967
▁渡	-2968
▁牛	-2969
▁田	-2970
▁石	-2971
▁精	-2972
▁色	-2973
▁荷	-2974
▁誇	-2975
▁賞	-2976
▁軍	-2977
▁追	-2978
▁退	-2979
▁首	-2980
▁髪	-2981
さし	-2982
てい	-2983
らめ	-2984
ッド	-2985
got	-2986
ids	-2987
ier	-2988
ilt	-2989
irt	-2990
nic	-2991
rap	-2992
uce	-2993
unt	-2994
▁er	-2995
▁ra	-2996
▁うそ	-2997
▁お前	-2998
▁ジム	-2999
▁二人	-3000
▁京都	-3001
▁今晩	-3002
▁収入	-3003
▁国民	-3004
▁始ま	-3005
▁完全	-3006
▁帽子	-3007
▁支払	-3008
▁昼食	-3009
▁朝食	-3010
▁残念	-3011
▁気づ	-3012
▁浮か	-3013
▁発見	-3014
▁相手	-3015
▁自身	-3016
▁調べ	-3017
▁遠く	-3018
▁選手	-3019
▁都市	-3020
ずかし	-3021
ケット	-3022
ager	-3023
dred	-3024
ises	-3025
mbre	-3026
▁arg	-3027
▁arm	-3028
▁bar	-3029
▁chr	-3030
▁def	-3031
▁dev	-3032
▁eye	-3033
▁nar	-3034
▁occ	-3035
▁pri	-3036
▁sea	-3037
▁sim	-3038
▁かわい	-3039
▁やさし	-3040
▁コート	-3041
ality	-3042
ciate	-3043
fully	-3044
velop	-3045
▁aren	-3046
▁bicy	-3047
▁blow	-3048
▁born	-3049
▁cars	-3050
▁crit	-3051
▁educ	-3052
▁else	-3053
▁fair	-3054
▁fort	-3055
▁half	-3056
▁hole	-3057
▁line	-3058
▁main	-3059
▁quar	-3060
▁self	-3061
▁serv	-3062
▁sold	-3063
▁tour	-3064
▁はっきり	-3065
itting	-3066
▁breat	-3067
▁climb	-3068
▁close	-3069
▁grand	-3070
▁hurry	-3071
▁keeps	-3072
▁kyoto	-3073
▁movie	-3074
▁newsp	-3075
▁paint	-3076
▁proud	-3077
▁seven	-3078
▁umbre	-3079
intment	-3080
ulation	-3081
▁course	-3082
▁object	-3083
▁singer	-3084
▁sports	-3085
▁states	-3086
▁careful	-3087
▁carried	-3088
▁committ	-3089
▁develop	-3090
▁feeling	-3091
▁finally	-3092
▁hundred	-3093
▁pleased	-3094
▁promise	-3095
▁reached	-3096
▁serious	-3097
▁waiting	-3098
▁writing	-3099
▁mistakes	-3100
▁umbrella	-3101
▁vacation	-3102
▁situation	-3103
▁sometimes	-3104
▁succeeded	-3105
▁surprised	-3106
gn	-3107
ik	-3108
▁ぜ	-3109
▁ナ	-3110
▁判	-3111
▁劇	-3112
▁単	-3113
▁召	-3114
▁員	-3115
▁委	-3116
▁娘	-3117
▁居	-3118
▁届	-3119
▁弾	-3120
▁技	-3121
▁抜	-3122
▁抱	-3123
▁構	-3124
▁橋	-3125
▁比	-3126
▁泥	-3127
▁爆	-3128
▁片	-3129
▁産	-3130
▁短	-3131
▁祖	-3132
▁競	-3133
▁紹	-3134
▁給	-3135
▁芸	-3136
▁認	-3137
▁適	-3138
▁釣	-3139
▁隠	-3140
▁静	-3141
▁頂	-3142
▁魅	-3143
かげ	-3144
じめ	-3145
すま	-3146
やか	-3147
イズ	-3148
カー	-3149
ニー	-3150
ライ	-3151
ama	-3152
ces	-3153
eas	-3154
ged	-3155
old	-3156
▁2、	-3157
▁mt	-3158
▁おそ	-3159
▁ござ	-3160
▁せい	-3161
▁まさ	-3162
▁まる	-3163
▁アイ	-3164
▁テー	-3165
▁パン	-3166
▁事件	-3167
▁事業	-3168
▁今度	-3169
▁仲間	-3170
▁休暇	-3171
▁住所	-3172
▁具合	-3173
▁切れ	-3174
▁合格	-3175
▁同意	-3176
▁変え	-3177
▁婦人	-3178
▁嫌い	-3179
▁感じ	-3180
▁招待	-3181
▁教会	-3182
▁教育	-3183
▁数学	-3184
▁暮ら	-3185
▁最後	-3186
▁次第	-3187
▁正確	-3188
▁決心	-3189
▁流行	-3190
▁演説	-3191
▁用意	-3192
▁留学	-3193
▁目的	-3194
▁科学	-3195
▁突然	-3196
▁紹介	-3197
▁若者	-3198
▁荷物	-3199
▁行け	-3200
▁言い	-3201
▁話せ	-3202
▁買い	-3203
▁買え	-3204
すます	-3205
合わせ	-3206
cell	-3207
ency	-3208
ific	-3209
noon	-3210
port	-3211
pped	-3212
unic	-3213
urch	-3214
yond	-3215
▁bes	-3216
▁dam	-3217
▁est	-3218
▁ger	-3219
▁har	-3220
▁pie	-3221
▁spr	-3222
▁top	-3223
▁あたり	-3224
▁かしら	-3225
▁きっと	-3226
▁ひとり	-3227
▁よろし	-3228
▁ピアノ	-3229
▁代わり	-3230
ature	-3231
ended	-3232
▁boss	-3233
▁bott	-3234
▁brid	-3235
▁cost	-3236
▁grad	-3237
▁jane	-3238
▁knew	-3239
▁land	-3240
▁mill	-3241
▁past	-3242
▁prof	-3243
▁rock	-3244
▁seas	-3245
▁seat	-3246
▁seem	-3247
▁sett	-3248
▁till	-3249
▁upon	-3250
▁wise	-3251
▁たいてい	-3252
▁ますます	-3253
▁テーブル	-3254
▁恥ずかし	-3255
ceived	-3256
▁behav	-3257
▁bring	-3258
▁burst	-3259
▁chair	-3260
▁crowd	-3261
▁holid	-3262
▁piano	-3263
▁worth	-3264
▁absent	-3265
▁attemp	-3266
▁beyond	-3267
▁broken	-3268
▁employ	-3269
▁figure	-3270
▁income	-3271
▁introd	-3272
▁itself	-3273
▁nation	-3274
▁pretty	-3275
▁result	-3276
▁second	-3277
▁showed	-3278
▁stayed	-3279
▁temper	-3280
▁ticket	-3281
▁walked	-3282
▁ability	-3283
▁anxious	-3284
▁anybody	-3285
▁bicycle	-3286
▁convers	-3287
▁machine	-3288
▁purpose	-3289
▁exercise	-3290
▁feelings	-3291
▁kindness	-3292
▁shopping	-3293
▁watching	-3294
▁afternoon	-3295
▁committee	-3296
▁questions	-3297
▁wonderful	-3298
▁completely	-3299
▁government	-3300
▁impossible	-3301
▁appointment	-3302
▁information	-3303
▁conversation	-3304
co	-3305
▁%	-3306
▁*	-3307
▁ノ	-3308
▁リ	-3309
▁ル	-3310
▁個	-3311
▁偉	-3312
▁冗	-3313
▁冬	-3314
▁効	-3315
▁卒	-3316
▁厳	-3317
▁右	-3318
▁奴	-3319
▁寄	-3320
▁席	-3321
▁影	-3322
▁捕	-3323
▁普	-3324
▁未	-3325
▁権	-3326
▁王	-3327
▁画	-3328
▁盗	-3329
▁耐	-3330
▁育	-3331
▁腕	-3332
▁薬	-3333
▁趣	-3334
▁農	-3335
▁隣	-3336
▁骨	-3337
ずか	-3338
っち	-3339
づけ	-3340
でに	-3341
ばん	-3342
まえ	-3343
イツ	-3344
タイ	-3345
ンジ	-3346
ンス	-3347
越え	-3348
bit	-3349
che	-3350
iar	-3351
iet	-3352
oko	-3353
▁50	-3354
▁oh	-3355
▁あき	-3356
▁いろ	-3357
▁いわ	-3358
▁こう	-3359
▁さら	-3360
▁たが	-3361
▁とう	-3362
▁ほん	-3363
▁わざ	-3364
▁チェ	-3365
▁ボブ	-3366
▁一杯	-3367
▁上司	-3368
▁人口	-3369
▁付き	-3370
▁休み	-3371
▁会え	-3372
▁伝え	-3373
▁余地	-3374
▁作文	-3375
▁便り	-3376
▁全員	-3377
▁冗談	-3378
▁卒業	-3379
▁去年	-3380
▁参加	-3381
▁向け	-3382
▁地震	-3383
▁大阪	-3384
▁委員	-3385
▁存在	-3386
▁少な	-3387
▁年齢	-3388
▁弁護	-3389
▁後悔	-3390
▁悲し	-3391
▁政府	-3392
▁時々	-3393
▁曲が	-3394
▁最善	-3395
▁最高	-3396
▁案内	-3397
▁歌手	-3398
▁法律	-3399
▁海外	-3400
▁父親	-3401
▁男性	-3402
▁真実	-3403
▁砂糖	-3404
▁芸術	-3405
▁誇り	-3406
▁認め	-3407
▁調子	-3408
▁警官	-3409
▁道路	-3410
▁面白	-3411
▁飛び	-3412
ション	-3413
ポート	-3414
ーンズ	-3415
ably	-3416
ghed	-3417
ider	-3418
ides	-3419
inal	-3420
ling	-3421
ower	-3422
reas	-3423
rest	-3424
room	-3425
side	-3426
ster	-3427
uted	-3428
▁ash	-3429
▁bob	-3430
▁cal	-3431
▁due	-3432
▁eur	-3433
▁fif	-3434
▁fil	-3435
▁flu	-3436
▁gas	-3437
▁gre	-3438
▁inj	-3439
▁key	-3440
▁pun	-3441
▁tal	-3442
▁tot	-3443
▁こちら	-3444
▁ちがい	-3445
▁ドイツ	-3446
▁マイル	-3447
▁向こう	-3448
ately	-3449
ative	-3450
ising	-3451
ments	-3452
othes	-3453
▁area	-3454
▁aunt	-3455
▁chin	-3456
▁earn	-3457
▁fear	-3458
▁form	-3459
▁gold	-3460
▁hist	-3461
▁jack	-3462
▁lady	-3463
▁lose	-3464
▁luck	-3465
▁meal	-3466
▁nine	-3467
▁none	-3468
▁rice	-3469
▁shin	-3470
▁suff	-3471
▁おもしろ	-3472
▁appre	-3473
▁birth	-3474
▁black	-3475
▁built	-3476
▁compu	-3477
▁elect	-3478
▁group	-3479
▁jones	-3480
▁later	-3481
▁osaka	-3482
▁spent	-3483
▁sugar	-3484
▁sweet	-3485
▁teach	-3486
▁works	-3487
▁wrote	-3488
cellent	-3489
▁anyone	-3490
▁apolog	-3491
▁church	-3492
▁depart	-3493
▁disapp	-3494
▁europe	-3495
▁german	-3496
▁invest	-3497
▁island	-3498
▁market	-3499
▁notice	-3500
▁papers	-3501
▁partic	-3502
▁passed	-3503
▁player	-3504
▁seemed	-3505
▁tastes	-3506
▁though	-3507
▁united	-3508
▁advance	-3509
▁clothes	-3510
▁cooking	-3511
▁earthqu	-3512
▁failure	-3513
▁leaving	-3514
▁natural	-3515
▁patient	-3516
▁request	-3517
▁results	-3518
▁special	-3519
▁telling	-3520
▁behavior	-3521
▁believed	-3522
▁consider	-3523
▁language	-3524
▁recently	-3525
▁thinking	-3526
▁whatever	-3527
▁education	-3528
▁excellent	-3529
▁expensive	-3530
▁experience	-3531
▁composition	-3532
ey	-3533
▁ざ	-3534
▁ゲ	-3535
▁ソ	-3536
▁ヶ	-3537
▁互	-3538
▁任	-3539
▁倒	-3540
▁傾	-3541
▁共	-3542
▁制	-3543
▁化	-3544
▁北	-3545
▁協	-3546
▁固	-3547
▁基	-3548
▁塗	-3549
▁壊	-3550
▁奇	-3551
▁奪	-3552
▁定	-3553
▁尋	-3554
▁就	-3555
▁島	-3556
▁左	-3557
▁怪	-3558
▁愚	-3559
▁捜	-3560
▁暇	-3561
▁枚	-3562
▁歴	-3563
▁永	-3564
▁治	-3565
▁燃	-3566
▁率	-3567
▁秋	-3568
▁紅	-3569
▁組	-3570
▁肉	-3571
▁腹	-3572
▁航	-3573
▁襲	-3574
▁視	-3575
▁診	-3576
▁証	-3577
▁講	-3578
▁貯	-3579
▁贈	-3580
▁輝	-3581
▁配	-3582
▁鉄	-3583
▁門	-3584
▁順	-3585
▁駐	-3586
そう	-3587
たら	-3588
なし	-3589
れし	-3590
キー	-3591
クニ	-3592
ソン	-3593
ディ	-3594
ネル	-3595
立て	-3596
eal	-3597
ery	-3598
hem	-3599
mon	-3600
oor	-3601
per	-3602
ral	-3603
ror	-3604
ued	-3605
umn	-3606
way	-3607
▁sy	-3608
▁あれ	-3609
▁おじ	-3610
▁たり	-3611
▁だめ	-3612
▁ちゃ	-3613
▁つか	-3614
▁オー	-3615
▁ケン	-3616
▁シャ	-3617
▁スト	-3618
▁パリ	-3619
▁ヨー	-3620
▁世話	-3621
▁中止	-3622
▁主張	-3623
▁互い	-3624
▁以外	-3625
▁会話	-3626
▁作家	-3627
▁値段	-3628
▁全然	-3629
▁判断	-3630
▁労働	-3631
▁勇気	-3632
▁商売	-3633
▁地図	-3634
▁変更	-3635
▁外出	-3636
▁大勢	-3637
▁実際	-3638
▁容易	-3639
▁富士	-3640
▁工場	-3641
▁当て	-3642
▁怒り	-3643
▁情報	-3644
▁成長	-3645
▁才能	-3646
▁捨て	-3647
▁提出	-3648
▁明る	-3649
▁昨年	-3650
▁晴れ	-3651
▁書き	-3652
▁月曜	-3653
▁欠点	-3654
▁歴史	-3655
▁無駄	-3656
▁特に	-3657
▁現在	-3658
▁理論	-3659
▁知り	-3660
▁空気	-3661
▁耐え	-3662
▁自動	-3663
▁行き	-3664
▁製品	-3665
▁要求	-3666
▁見つ	-3667
▁規則	-3668
▁記者	-3669
▁訪ね	-3670
▁調査	-3671
▁赤ち	-3672
▁過ご	-3673
▁閉め	-3674
▁関心	-3675
▁降り	-3676
▁集め	-3677
▁面倒	-3678
▁駐車	-3679
▁高校	-3680
っしゃ	-3681
サート	-3682
ピュー	-3683
晴らし	-3684
augh	-3685
ches	-3686
erve	-3687
fect	-3688
gram	-3689
hood	-3690
imed	-3691
ines	-3692
ison	-3693
oned	-3694
osal	-3695
raph	-3696
tern	-3697
ying	-3698
▁2、3	-3699
▁arr	-3700
▁bas	-3701
▁bat	-3702
▁equ	-3703
▁fix	-3704
▁fly	-3705
▁fur	-3706
▁god	-3707
▁hop	-3708
▁ign	-3709
▁inf	-3710
▁joy	-3711
▁map	-3712
▁mur	-3713
▁nor	-3714
▁rid	-3715
▁rob	-3716
▁rul	-3717
▁sad	-3718
▁var	-3719
▁うれし	-3720
▁おかげ	-3721
▁かかわ	-3722
▁ぐらい	-3723
▁とおり	-3724
▁まるで	-3725
▁むしろ	-3726
▁わずか	-3727
▁ピクニ	-3728
▁ページ	-3729
▁合わせ	-3730
▁手伝い	-3731
▁明らか	-3732
▁申し出	-3733
▁買い物	-3734
▁間違え	-3735
ament	-3736
anced	-3737
ering	-3738
ffect	-3739
igent	-3740
inted	-3741
itted	-3742
ledge	-3743
riage	-3744
ution	-3745
▁bear	-3746
▁card	-3747
▁dest	-3748
▁fash	-3749
▁fuji	-3750
▁gate	-3751
▁grew	-3752
▁incl	-3753
▁king	-3754
▁scen	-3755
▁soup	-3756
▁span	-3757
▁step	-3758
▁wine	-3759
▁あらゆる	-3760
▁すっかり	-3761
▁ジェーン	-3762
▁赤ちゃん	-3763
ピューター	-3764
entist	-3765
▁alive	-3766
▁appro	-3767
▁birds	-3768
▁cause	-3769
▁daugh	-3770
▁doubt	-3771
▁enter	-3772
▁fight	-3773
▁guess	-3774
▁guest	-3775
▁moder	-3776
▁paris	-3777
▁persu	-3778
▁prize	-3779
▁solve	-3780
▁state	-3781
▁stone	-3782
▁worry	-3783
▁worse	-3784
▁コンサート	-3785
▁ジョーンズ	-3786
▁ピクニック	-3787
▁beauty	-3788
▁bridge	-3789
▁bright	-3790
▁christ	-3791
▁deeply	-3792
▁direct	-3793
▁effect	-3794
▁either	-3795
▁excuse	-3796
▁france	-3797
▁helped	-3798
▁nature	-3799
▁opened	-3800
▁reason	-3801
▁reserv	-3802
▁theory	-3803
▁thinks	-3804
▁winter	-3805
▁within	-3806
▁driving	-3807
▁fishing	-3808
▁letters	-3809
▁perform	-3810
▁raining	-3811
▁singing	-3812
▁staying	-3813
▁stories	-3814
▁watched	-3815
▁コンピューター	-3816
▁communic	-3817
▁expected	-3818
▁position	-3819
▁practice	-3820
▁proposal	-3821
▁supposed	-3822
▁surprise	-3823
▁generally	-3824
▁gentleman	-3825
▁necessary	-3826
▁difference	-3827
▁themselves	-3828
cy	-3829
dy	-3830
gy	-3831
ra	-3832
▁-	-3833
▁モ	-3834
▁例	-3835
▁停	-3836
▁側	-3837
▁傷	-3838
▁刺	-3839
▁加	-3840
▁劣	-3841
▁各	-3842
▁唯	-3843
▁嘘	-3844
▁団	-3845
▁塩	-3846
▁嬉	-3847
▁局	-3848
▁希	-3849
▁床	-3850
▁廃	-3851
▁応	-3852
▁掃	-3853
▁推	-3854
▁握	-3855
▁景	-3856
▁民	-3857
▁混	-3858
▁温	-3859
▁激	-3860
▁犠	-3861
▁礼	-3862
▁税	-3863
▁紳	-3864
▁線	-3865
▁聴	-3866
▁肩	-3867
▁能	-3868
▁葉	-3869
▁街	-3870
▁裏	-3871
▁評	-3872
▁詳	-3873
▁誘	-3874
▁諸	-3875
▁豊	-3876
▁距	-3877
▁迎	-3878
▁述	-3879
▁逆	-3880
▁鍵	-3881
▁際	-3882
▁雑	-3883
▁飼	-3884
▁黙	-3885
した	-3886
どき	-3887
ぶん	-3888
まし	-3889
イド	-3890
ッパ	-3891
テン	-3892
ルク	-3893
レー	-3894
ーズ	-3895
apt	-3896
cum	-3897
ead	-3898
hod	-3899
ots	-3900
ric	-3901
ron	-3902
sit	-3903
uit	-3904
▁..	-3905
▁13	-3906
▁18	-3907
▁av	-3908
▁ce	-3909
▁ok	-3910
▁いや	-3911
▁かれ	-3912
▁きみ	-3913
▁けん	-3914
▁ざる	-3915
▁しも	-3916
▁すご	-3917
▁そば	-3918
▁つき	-3919
▁なか	-3920
▁イギ	-3921
▁カー	-3922
▁スペ	-3923
▁タク	-3924
▁ダイ	-3925
▁ヶ月	-3926
▁不安	-3927
▁事務	-3928
▁事態	-3929
▁似合	-3930
▁修理	-3931
▁偉大	-3932
▁先月	-3933
▁再び	-3934
▁助言	-3935
▁勝利	-3936
▁原因	-3937
▁叔母	-3938
▁召し	-3939
▁吹き	-3940
▁周り	-3941
▁変化	-3942
▁大人	-3943
▁嬉し	-3944
▁尋ね	-3945
▁幸運	-3946
▁建て	-3947
▁影響	-3948
▁得意	-3949
▁思え	-3950
▁恐れ	-3951
▁打ち	-3952
▁技術	-3953
▁押し	-3954
▁文化	-3955
▁昨夜	-3956
▁機会	-3957
▁歩け	-3958
▁活動	-3959
▁流れ	-3960
▁消え	-3961
▁無理	-3962
▁犠牲	-3963
▁番号	-3964
▁社会	-3965
▁禁止	-3966
▁空港	-3967
▁紳士	-3968
▁経営	-3969
▁聞き	-3970
▁能力	-3971
▁興奮	-3972
▁苦労	-3973
▁落と	-3974
▁観光	-3975
▁財布	-3976
▁距離	-3977
▁迎え	-3978
▁述べ	-3979
▁離れ	-3980
▁飲み	-3981
▁魅力	-3982
ッカー	-3983
パート	-3984
ロッパ	-3985
ートル	-3986
ancy	-3987
ened	-3988
ires	-3989
ldom	-3990
lied	-3991
miss	-3992
over	-3993
ract	-3994
reed	-3995
ruct	-3996
tain	-3997
▁...	-3998
▁amb	-3999
▁cir	-4000
▁cop	-4001
▁dut	-4002
▁mot	-4003
▁pet	-4004
▁ris	-4005
▁rum	-4006
▁saf	-4007
▁tow	-4008
▁tur	-4009
▁あいつ	-4010
▁いった	-4011
▁しかし	-4012
▁しばし	-4013
▁すでに	-4014
▁ちゃん	-4015
▁ついに	-4016
▁まさに	-4017
▁めった	-4018
▁キャン	-4019
▁クリス	-4020
▁シャツ	-4021
▁ボール	-4022
▁ワイン	-4023
▁受け取	-4024
▁大いに	-4025
anded	-4026
brary	-4027
ences	-4028
ggest	-4029
ocked	-4030
olute	-4031
oming	-4032
orter	-4033
uthor	-4034
▁alth	-4035
▁bell	-4036
▁bite	-4037
▁camp	-4038
▁cult	-4039
▁fill	-4040
▁hung	-4041
▁moon	-4042
▁phys	-4043
▁poet	-4044
▁prob	-4045
▁rese	-4046
▁runs	-4047
▁safe	-4048
▁salt	-4049
▁spir	-4050
▁suit	-4051
▁taxi	-4052
▁thin	-4053
▁tong	-4054
▁vers	-4055
▁wood	-4056
▁あきらめ	-4057
▁おそらく	-4058
▁ゆっくり	-4059
▁イギリス	-4060
▁タクシー	-4061
ateful	-4062
idence	-4063
ograph	-4064
▁below	-4065
▁blame	-4066
▁board	-4067
▁compl	-4068
▁exact	-4069
▁fruit	-4070
▁gradu	-4071
▁habit	-4072
▁hesit	-4073
▁horse	-4074
▁learn	-4075
▁liked	-4076
▁match	-4077
▁needs	-4078
▁plane	-4079
▁plays	-4080
▁price	-4081
▁quiet	-4082
▁rules	-4083
▁smell	-4084
▁trees	-4085
▁trick	-4086
▁twice	-4087
▁waste	-4088
▁yield	-4089
▁yours	-4090
▁ヨーロッパ	-4091
ibility	-4092
▁arrive	-4093
▁author	-4094
▁autumn	-4095
▁breath	-4096
▁clever	-4097
▁concer	-4098
▁corner	-4099
▁critic	-4100
▁detect	-4101
▁driver	-4102
▁eleven	-4103
▁engine	-4104
▁entire	-4105
▁faults	-4106
▁forgot	-4107
▁giving	-4108
▁method	-4109
▁minute	-4110
▁monday	-4111
▁picnic	-4112
▁played	-4113
▁prices	-4114
▁quarre	-4115
▁regret	-4116
▁remind	-4117
▁seldom	-4118
▁sooner	-4119
▁stands	-4120
▁taught	-4121
▁trains	-4122
▁airport	-4123
▁animals	-4124
▁ashamed	-4125
▁brought	-4126
▁concert	-4127
▁discuss	-4128
▁enjoyed	-4129
▁example	-4130
▁express	-4131
▁finding	-4132
▁hearing	-4133
▁history	-4134
▁impress	-4135
▁injured	-4136
▁instead	-4137
▁laughed	-4138
▁library	-4139
▁mention	-4140
▁ordered	-4141
▁quality	-4142
▁reasons	-4143
▁sitting	-4144
▁stopped	-4145
▁studies	-4146
▁suggest	-4147
▁walking	-4148
▁absolute	-4149
▁although	-4150
▁ambition	-4151
▁daughter	-4152
▁drinking	-4153
▁familiar	-4154
▁laughing	-4155
▁suddenly	-4156
▁swimming	-4157
▁knowledge	-4158
▁newspaper	-4159
▁relations	-4160
▁population	-4161
ex	-4162
ug	-4163
▁z	-4164
▁ギ	-4165
▁ヘ	-4166
▁並	-4167
▁亡	-4168
▁低	-4169
▁倍	-4170
▁偶	-4171
▁喫	-4172
▁図	-4173
▁官	-4174
▁宝	-4175
▁弱	-4176
▁形	-4177
▁快	-4178
▁戸	-4179
▁批	-4180
▁接	-4181
▁描	-4182
▁損	-4183
▁改	-4184
▁旨	-4185
▁昇	-4186
▁歓	-4187
▁沈	-4188
▁泊	-4189
▁減	-4190
▁焼	-4191
▁環	-4192
▁眺	-4193
▁磨	-4194
▁米	-4195
▁紙	-4196
▁芝	-4197
▁角	-4198
▁課	-4199
▁踊	-4200
▁踏	-4201
▁輸	-4202
▁避	-4203
▁頑	-4204
▁養	-4205
▁黒	-4206
いろ	-4207
かか	-4208
かく	-4209
くな	-4210
なか	-4211
り物	-4212
り返	-4213
んご	-4214
イオ	-4215
ジア	-4216
ッチ	-4217
バー	-4218
ロン	-4219
eth	-4220
ift	-4221
ins	-4222
iol	-4223
ocr	-4224
oof	-4225
pan	-4226
ril	-4227
ton	-4228
ury	-4229
yer	-4230
▁40	-4231
▁ma	-4232
▁ur	-4233
▁いま	-4234
▁うわ	-4235
▁そろ	-4236
▁たび	-4237
▁つく	-4238
▁なに	-4239
▁ほか	-4240
▁まし	-4241
▁やり	-4242
▁アル	-4243
▁アン	-4244
▁ステ	-4245
▁ディ	-4246
▁プロ	-4247
▁ベン	-4248
▁ホワ	-4249
▁ロー	-4250
▁一体	-4251
▁一般	-4252
▁万一	-4253
▁上着	-4254
▁中国	-4255
▁人形	-4256
▁人類	-4257
▁借金	-4258
▁偶然	-4259
▁優し	-4260
▁全体	-4261
▁出会	-4262
▁切手	-4263
▁別れ	-4264
▁博物	-4265
▁台風	-4266
▁唯一	-4267
▁喜び	-4268
▁図書	-4269
▁地方	-4270
▁大声	-4271
▁天候	-4272
▁失礼	-4273
▁安全	-4274
▁屋根	-4275
▁希望	-4276
▁帰宅	-4277
▁延期	-4278
▁引っ	-4279
▁後ろ	-4280
▁性格	-4281
▁我が	-4282
▁掃除	-4283
▁故障	-4284
▁最大	-4285
▁果た	-4286
▁次々	-4287
▁止め	-4288
▁泥棒	-4289
▁泳げ	-4290
▁洗濯	-4291
▁激し	-4292
▁火事	-4293
▁燃え	-4294
▁環境	-4295
▁留守	-4296
▁異な	-4297
▁眺め	-4298
▁確か	-4299
▁社長	-4300
▁種類	-4301
▁立派	-4302
▁給料	-4303
▁絶対	-4304
▁見送	-4305
▁議論	-4306
▁貴重	-4307
▁趣味	-4308
▁遠慮	-4309
▁釣り	-4310
▁長年	-4311
▁静か	-4312
▁騒音	-4313
っしょ	-4314
ストラ	-4315
ator	-4316
ergy	-4317
fort	-4318
irty	-4319
omed	-4320
oses	-4321
ript	-4322
ship	-4323
▁adj	-4324
▁aud	-4325
▁avo	-4326
▁cho	-4327
▁die	-4328
▁egg	-4329
▁env	-4330
▁ess	-4331
▁fat	-4332
▁ice	-4333
▁imm	-4334
▁inn	-4335
▁lat	-4336
▁mis	-4337
▁ner	-4338
▁obs	-4339
▁pot	-4340
▁rev	-4341
▁tie	-4342
▁けんか	-4343
▁さらに	-4344
▁りんご	-4345
▁コップ	-4346
▁ペット	-4347
▁マイク	-4348
▁贈り物	-4349
anted	-4350
asion	-4351
eared	-4352
elled	-4353
ggage	-4354
iling	-4355
inate	-4356
isted	-4357
osing	-4358
under	-4359
useum	-4360
vered	-4361
▁acqu	-4362
▁affe	-4363
▁arms	-4364
▁aust	-4365
▁bath	-4366
▁blew	-4367
▁conv	-4368
▁dish	-4369
▁duty	-4370
▁exch	-4371
▁feed	-4372
▁fing	-4373
▁fond	-4374
▁joke	-4375
▁kick	-4376
▁laid	-4377
▁lies	-4378
▁loss	-4379
▁math	-4380
▁meat	-4381
▁mike	-4382
▁plac	-4383
▁poem	-4384
▁poss	-4385
▁prin	-4386
▁rare	-4387
▁rate	-4388
▁ring	-4389
▁risk	-4390
▁shut	-4391
▁size	-4392
▁soci	-4393
▁typh	-4394
▁vict	-4395
▁wear	-4396
▁wide	-4397
▁いっしょ	-4398
▁いろいろ	-4399
▁がっかり	-4400
▁しばしば	-4401
▁びっくり	-4402
▁ホワイト	-4403
▁レポート	-4404
▁素晴らし	-4405
ainted	-4406
ecture	-4407
father	-4408
▁apple	-4409
▁badly	-4410
▁bread	-4411
▁clock	-4412
▁dirty	-4413
▁ended	-4414
▁exist	-4415
▁field	-4416
▁fifty	-4417
▁floor	-4418
▁goods	-4419
▁ideas	-4420
▁judge	-4421
▁labor	-4422
▁magaz	-4423
▁marry	-4424
▁older	-4425
▁piece	-4426
▁plans	-4427
▁pound	-4428
▁rains	-4429
▁reach	-4430
▁sales	-4431
▁share	-4432
▁shirt	-4433
▁spoke	-4434
▁stamp	-4435
▁talks	-4436
▁terms	-4437
▁third	-4438
▁value	-4439
▁worst	-4440
anation	-4441
▁accord	-4442
▁affair	-4443
▁belong	-4444
▁charge	-4445
▁damage	-4446
▁except	-4447
▁flight	-4448
▁flying	-4449
▁ground	-4450
▁harder	-4451
▁leader	-4452
▁lesson	-4453
▁master	-4454
▁museum	-4455
▁myster	-4456
▁plenty	-4457
▁proper	-4458
▁record	-4459
▁safety	-4460
▁single	-4461
▁speaks	-4462
▁spread	-4463
▁spring	-4464
▁struck	-4465
▁talked	-4466
▁tongue	-4467
▁wealth	-4468
▁weight	-4469
▁wouldn	-4470
▁writer	-4471
▁changed	-4472
▁conduct	-4473
▁covered	-4474
▁england	-4475
▁escaped	-4476
▁factory	-4477
▁fashion	-4478
▁holiday	-4479
▁however	-4480
▁profess	-4481
▁program	-4482
▁regular	-4483
▁reserve	-4484
▁science	-4485
▁settled	-4486
▁treated	-4487
▁workers	-4488
▁accompan	-4489
▁anywhere	-4490
▁computer	-4491
▁decision	-4492
▁expenses	-4493
▁grateful	-4494
▁marriage	-4495
▁minister	-4496
▁opportun	-4497
▁pleasure	-4498
▁received	-4499
▁somebody	-4500
▁detective	-4501
▁prevented	-4502
▁appreciate	-4503
▁earthquake	-4504
▁particular	-4505
▁surprising	-4506
▁explanation	-4507
▁grandfather	-4508
▁responsible	-4509
▁げ	-4510
▁ヒ	-4511
▁供	-4512
▁八	-4513
▁印	-4514
▁卵	-4515
▁及	-4516
▁和	-4517
▁噂	-4518
▁圧	-4519
▁壁	-4520
▁差	-4521
▁恋	-4522
▁態	-4523
▁抑	-4524
▁折	-4525
▁掘	-4526
▁採	-4527
▁晩	-4528
▁根	-4529
▁検	-4530
▁池	-4531
▁汽	-4532
▁狂	-4533
▁皿	-4534
▁編	-4535
▁群	-4536
▁義	-4537
▁羽	-4538
▁胸	-4539
▁腰	-4540
▁舞	-4541
▁裁	-4542
▁討	-4543
▁謝	-4544
▁費	-4545
▁辛	-4546
▁雇	-4547
▁預	-4548
そろ	-4549
たま	-4550
つき	-4551
ばこ	-4552
ほど	-4553
らん	-4554
わし	-4555
ギー	-4556
ピー	-4557
マス	-4558
ラス	-4559
レン	-4560
替え	-4561
起こ	-4562
amm	-4563
ask	-4564
ata	-4565
bby	-4566
cel	-4567
cul	-4568
erm	-4569
ism	-4570
key	-4571
mas	-4572
ows	-4573
tle	-4574
umb	-4575
▁14	-4576
▁ca	-4577
▁da	-4578
▁あて	-4579
▁いち	-4580
▁いら	-4581
▁うん	-4582
▁おい	-4583
▁かま	-4584
▁きの	-4585
▁けが	-4586
▁ごと	-4587
▁さあ	-4588
▁だま	-4589
▁つぶ	-4590
▁とり	-4591
▁なる	-4592
▁はい	-4593
▁ばか	-4594
▁ぶり	-4595
▁もち	-4596
▁やが	-4597
▁イタ	-4598
▁キャ	-4599
▁ネク	-4600
▁ハン	-4601
▁ファ	-4602
▁ブラ	-4603
▁ブル	-4604
▁ベル	-4605
▁一部	-4606
▁上が	-4607
▁上げ	-4608
▁不幸	-4609
▁中心	-4610
▁予報	-4611
▁人前	-4612
▁人物	-4613
▁仕方	-4614
▁休憩	-4615
▁余裕	-4616
▁優れ	-4617
▁先週	-4618
▁全力	-4619
▁分け	-4620
▁劇場	-4621
▁勤勉	-4622
▁博士	-4623
▁同様	-4624
▁回復	-4625
▁地域	-4626
▁大事	-4627
▁夫婦	-4628
▁奇妙	-4629
▁専門	-4630
▁市場	-4631
▁当た	-4632
▁従業	-4633
▁心臓	-4634
▁愚か	-4635
▁感情	-4636
▁態度	-4637
▁握手	-4638
▁普通	-4639
▁横断	-4640
▁毎年	-4641
▁毎朝	-4642
▁比較	-4643
▁気候	-4644
▁汽車	-4645
▁海岸	-4646
▁満ち	-4647
▁牛乳	-4648
▁物語	-4649
▁状況	-4650
▁率直	-4651
▁発言	-4652
▁相当	-4653
▁真っ	-4654
▁祖父	-4655
▁精神	-4656
▁紅茶	-4657
▁素敵	-4658
▁職業	-4659
▁評価	-4660
▁詩人	-4661
▁詳し	-4662
▁諸国	-4663
▁負け	-4664
▁資源	-4665
▁資金	-4666
▁越え	-4667
▁近づ	-4668
▁遊び	-4669
▁避け	-4670
▁馬鹿	-4671
▁驚き	-4672
っぱり	-4673
ンジン	-4674
ache	-4675
aded	-4676
cent	-4677
chen	-4678
ding	-4679
