<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁.	-2
▁a	-3
▁i	-4
▁w	-5
▁s	-6
▁the	-7
ou	-8
re	-9
▁m	-10
in	-11
▁h	-12
on	-13
▁b	-14
▁c	-15
▁to	-16
er	-17
▁f	-18
▁he	-19
at	-20
▁d	-21
en	-22
or	-23
an	-24
is	-25
▁p	-26
▁y	-27
▁o	-28
ed	-29
▁l	-30
os	-31
ing	-32
as	-33
ap	-34
▁you	-35
▁th	-36
ll	-37
es	-38
▁&	-39
ar	-40
▁in	-41
▁is	-42
▁n	-43
▁g	-44
▁of	-45
it	-46
apos	-47
ot	-48
om	-49
ve	-50
▁,	-51
▁be	-52
le	-53
ay	-54
▁e	-55
▁an	-56
ic	-57
▁we	-58
ow	-59
▁ha	-60
et	-61
▁it	-62
ld	-63
▁on	-64
▁for	-65
▁?	-66
us	-67
▁was	-68
ent	-69
im	-70
▁st	-71
▁re	-72
oo	-73
ver	-74
▁she	-75
ke	-76
al	-77
▁r	-78
ion	-79
▁that	-80
▁me	-81
▁his	-82
▁wh	-83
ch	-84
▁my	-85
gh	-86
id	-87
▁do	-88
▁wit	-89
▁with	-90
▁this	-91
ad	-92
ter	-93
▁have	-94
ill	-95
ce	-96
▁not	-97
her	-98
▁as	-99
out	-100
▁at	-101
▁u	-102
▁li	-103
ly	-104
ut	-105
am	-106
ct	-107
▁su	-108
▁and	-109
ir	-110
▁are	-111
▁her	-112
▁sh	-113
ght	-114
▁ne	-115
ain	-116
ould	-117
▁can	-118
qu	-119
▁j	-120
ri	-121
▁se	-122
ome	-123
se	-124
▁will	-125
▁your	-126
op	-127
▁k	-128
▁him	-129
all	-130
▁go	-131
ea	-132
st	-133
ook	-134
ur	-135
▁so	-136
ul	-137
one	-138
very	-139
▁what	-140
ore	-141
▁ab	-142
▁fr	-143
our	-144
▁ch	-145
▁tr	-146
ake	-147
▁whe	-148
▁wor	-149
ge	-150
oun	-151
▁up	-152
▁there	-153
ess	-154
ation	-155
▁by	-156
▁man	-157
il	-158
▁pr	-159
▁has	-160
▁all	-161
est	-162
▁ex	-163
▁had	-164
▁no	-165
▁de	-166
▁out	-167
ard	-168
▁from	-169
ong	-170
▁they	-171
▁sp	-172
ight	-173
ood	-174
ust	-175
▁en	-176
ck	-177
th	-178
un	-179
ind	-180
▁com	-181
ant	-182
▁don	-183
fe	-184
and	-185
▁al	-186
▁tim	-187
ers	-188
▁con	-189
▁pl	-190
ate	-191
ud	-192
▁when	-193
red	-194
▁get	-195
▁like	-196
ble	-197
end	-198
ast	-199
ame	-200
▁v	-201
ish	-202
▁un	-203
ase	-204
quot	-205
art	-206
ear	-207
▁see	-208
ice	-209
ak	-210
ist	-211
ort	-212
▁us	-213
▁am	-214
ol	-215
ry	-216
ive	-217
res	-218
▁time	-219
▁good	-220
if	-221
▁but	-222
▁about	-223
now	-224
▁fe	-225
▁our	-226
ays	-227
▁int	-228
▁were	-229
pp	-230
day	-231
▁sa	-232
▁af	-233
▁fa	-234
cc	-235
▁new	-236
▁te	-237
ig	-238
are	-239
▁let	-240
▁look	-241
▁very	-242
▁did	-243
other	-244
▁than	-245
▁cl	-246
▁too	-247
▁work	-248
▁ple	-249
▁should	-250
▁how	-251
ep	-252
▁any	-253
▁co	-254
▁ar	-255
▁car	-256
ather	-257
▁stud	-258
▁if	-259
▁know	-260
▁off	-261
ity	-262
ie	-263
▁ag	-264
▁ro	-265
mp	-266
▁br	-267
ound	-268
lf	-269
▁ad	-270
ink	-271
ure	-272
▁bo	-273
▁or	-274
▁pro	-275
▁every	-276
▁been	-277
ine	-278
▁one	-279
▁some	-280
ount	-281
▁who	-282
▁year	-283
ost	-284
hing	-285
▁please	-286
um	-287
ect	-288
ild	-289
ool	-290
ree	-291
▁could	-292
row	-293
▁qu	-294
der	-295
▁pe	-296
alk	-297
el	-298
▁@	-299
▁peop	-300
-@	-301
ade	-302
ass	-303
▁@-@	-304
▁long	-305
▁want	-306
▁would	-307
▁people	-308
▁more	-309
▁!	-310
ite	-311
ous	-312
▁ke	-313
▁book	-314
▁comp	-315
hed	-316
own	-317
▁le	-318
▁after	-319
▁ba	-320
▁got	-321
▁hel	-322
▁read	-323
ult	-324
ough	-325
▁exp	-326
ven	-327
ther	-328
▁here	-329
▁take	-330
itt	-331
▁sch	-332
▁make	-333
▁must	-334
▁tw	-335
ning	-336
▁bus	-337
▁help	-338
▁made	-339
ren	-340
▁jo	-341
▁day	-342
▁many	-343
▁may	-344
▁come	-345
age	-346
ved	-347
▁dr	-348
self	-349
▁acc	-350
▁way	-351
▁school	-352
ick	-353
oss	-354
▁well	-355
oney	-356
▁eng	-357
▁tom	-358
▁wr	-359
▁old	-360
▁went	-361
ment	-362
ving	-363
▁bet	-364
▁money	-365
eak	-366
uch	-367
▁bu	-368
reat	-369
▁now	-370
▁down	-371
▁much	-372
app	-373
ves	-374
▁home	-375
▁part	-376
ose	-377
▁bec	-378
▁tea	-379
ies	-380
▁sm	-381
▁hard	-382
▁over	-383
▁think	-384
ance	-385
apan	-386
▁dis	-387
▁wat	-388
▁japan	-389
od	-390
ally	-391
▁speak	-392
▁app	-393
ought	-394
pt	-395
ide	-396
use	-397
▁does	-398
ark	-399
▁child	-400
ag	-401
ary	-402
▁gr	-403
▁engl	-404
▁last	-405
▁their	-406
ac	-407
▁other	-408
urn	-409
fore	-410
ue	-411
ress	-412
ways	-413
▁res	-414
▁into	-415
ise	-416
▁say	-417
▁room	-418
▁always	-419
ouse	-420
▁before	-421
ave	-422
▁life	-423
▁play	-424
▁again	-425
ried	-426
ove	-427
▁aw	-428
▁la	-429
▁ear	-430
▁two	-431
▁such	-432
▁english	-433
ms	-434
ang	-435
▁mat	-436
▁call	-437
▁going	-438
▁house	-439
▁father	-440
orrow	-441
wn	-442
ach	-443
ict	-444
▁dif	-445
ci	-446
▁bl	-447
▁came	-448
▁nothing	-449
ory	-450
▁fri	-451
▁put	-452
▁happ	-453
▁better	-454
▁keep	-455
▁soon	-456
▁1	-457
able	-458
▁just	-459
ft	-460
▁fl	-461
▁train	-462
ire	-463
▁tell	-464
▁them	-465
▁mother	-466
ated	-467
ence	-468
▁count	-469
▁right	-470
▁today	-471
ings	-472
▁lea	-473
▁pre	-474
▁str	-475
▁said	-476
▁friend	-477
▁op	-478
▁boy	-479
▁pol	-480
▁meet	-481
▁rain	-482
ty	-483
irst	-484
ff	-485
ause	-486
ich	-487
▁po	-488
ents	-489
▁att	-490
▁imp	-491
ts	-492
▁cr	-493
▁ask	-494
▁fin	-495
▁best	-496
▁hand	-497
▁pers	-498
▁took	-499
ro	-500
omet	-501
▁back	-502
xt	-503
ere	-504
▁away	-505
▁walk	-506
▁never	-507
ng	-508
not	-509
ond	-510
▁ten	-511
▁feel	-512
▁first	-513
▁study	-514
▁young	-515
mb	-516
ten	-517
ittle	-518
▁plan	-519
▁teac	-520
▁great	-521
▁where	-522
▁little	-523
ied	-524
▁care	-525
▁next	-526
▁only	-527
▁cannot	-528
▁tomorrow	-529
ful	-530
ek	-531
▁run	-532
ile	-533
man	-534
▁wa	-535
ange	-536
▁mor	-537
▁sun	-538
▁won	-539
thing	-540
▁need	-541
▁show	-542
▁talk	-543
▁morning	-544
▁without	-545
orm	-546
▁sw	-547
ited	-548
ition	-549
▁kind	-550
▁years	-551
ign	-552
akes	-553
▁fam	-554
▁often	-555
▁somet	-556
▁three	-557
▁teacher	-558
act	-559
▁ac	-560
ting	-561
▁eas	-562
▁left	-563
▁week	-564
▁under	-565
▁because	-566
iz	-567
oy	-568
aut	-569
▁bel	-570
▁rec	-571
▁give	-572
ds	-573
bod	-574
▁mo	-575
body	-576
erest	-577
▁beaut	-578
ily	-579
iss	-580
▁fo	-581
▁act	-582
ock	-583
▁id	-584
▁gir	-585
▁mon	-586
▁live	-587
▁mind	-588
▁turn	-589
▁person	-590
▁proble	-591
ip	-592
ok	-593
ace	-594
▁sc	-595
ness	-596
▁adv	-597
▁beg	-598
▁war	-599
▁yes	-600
▁matter	-601
▁interest	-602
ky	-603
hes	-604
▁cat	-605
▁cle	-606
▁far	-607
▁per	-608
▁diff	-609
▁news	-610
cl	-611
ffe	-612
ident	-613
▁didn	-614
▁pres	-615
ese	-616
ctor	-617
ious	-618
iver	-619
▁lot	-620
▁why	-621
▁girl	-622
▁late	-623
▁once	-624
▁pass	-625
▁children	-626
ans	-627
igh	-628
▁des	-629
▁rep	-630
aking	-631
▁hour	-632
▁night	-633
ope	-634
ull	-635
▁gl	-636
ible	-637
ired	-638
▁thr	-639
▁cont	-640
▁even	-641
▁find	-642
▁being	-643
▁party	-644
▁these	-645
▁which	-646
▁meeting	-647
led	-648
eric	-649
ject	-650
▁dog	-651
▁min	-652
▁saw	-653
icult	-654
▁gave	-655
▁stay	-656
▁wind	-657
terday	-658
▁americ	-659
▁around	-660
▁letter	-661
▁yesterday	-662
air	-663
ank	-664
get	-665
ted	-666
ical	-667
iful	-668
ions	-669
▁leave	-670
▁enough	-671
▁through	-672
▁difficult	-673
ens	-674
▁air	-675
▁mar	-676
▁met	-677
▁rem	-678
ished	-679
▁days	-680
▁start	-681
▁station	-682
▁beautiful	-683
au	-684
ub	-685
mer	-686
vel	-687
▁che	-688
▁job	-689
iness	-690
▁watch	-691
▁compan	-692
▁students	-693
▁something	-694
▁ey	-695
▁lo	-696
▁ob	-697
▁ph	-698
alth	-699
aren	-700
▁bre	-701
▁own	-702
▁vis	-703
▁char	-704
▁door	-705
▁each	-706
▁books	-707
▁class	-708
▁doctor	-709
oke	-710
▁ho	-711
ince	-712
▁bad	-713
▁buy	-714
▁sur	-715
▁used	-716
▁japanese	-717
aid	-718
cle	-719
▁mr	-720
ward	-721
▁eat	-722
▁mus	-723
▁reg	-724
▁set	-725
▁son	-726
▁ever	-727
▁wait	-728
▁drink	-729
▁heard	-730
by	-731
ail	-732
als	-733
anc	-734
ath	-735
▁gu	-736
ccess	-737
▁cons	-738
▁exam	-739
▁supp	-740
▁water	-741
▁world	-742
▁company	-743
▁success	-744
▁weather	-745
te	-746
ack	-747
ner	-748
ork	-749
▁sl	-750
ceed	-751
less	-752
▁open	-753
▁belie	-754
▁found	-755
▁paren	-756
▁seems	-757
▁short	-758
▁times	-759
▁brother	-760
▁country	-761
▁looking	-762
▁problem	-763
av	-764
uct	-765
▁ang	-766
▁dri	-767
▁few	-768
▁ser	-769
ister	-770
▁high	-771
▁stre	-772
▁since	-773
▁police	-774
▁another	-775
▁parents	-776
les	-777
▁fact	-778
▁five	-779
▁sing	-780
▁told	-781
▁business	-782
lic	-783
leep	-784
llow	-785
▁inv	-786
▁lar	-787
▁city	-788
▁comm	-789
ations	-790
▁coffe	-791
▁light	-792
▁while	-793
pr	-794
ert	-795
ian	-796
▁ill	-797
▁ind	-798
▁ran	-799
▁rel	-800
▁ret	-801
▁spe	-802
▁easy	-803
▁hear	-804
▁miss	-805
▁most	-806
▁pain	-807
▁quest	-808
▁coffee	-809
▁things	-810
▁friends	-811
iv	-812
ix	-813
oth	-814
▁big	-815
▁dec	-816
▁ref	-817
▁suc	-818
▁sum	-819
▁use	-820
aught	-821
feren	-822
▁fail	-823
▁tele	-824
▁true	-825
▁asked	-826
▁happy	-827
▁music	-828
▁stand	-829
▁health	-830
▁against	-831
▁succeed	-832
00	-833
og	-834
orts	-835
osed	-836
▁beh	-837
▁ent	-838
▁hot	-839
▁hur	-840
▁sat	-841
▁cold	-842
▁comes	-843
▁minut	-844
▁month	-845
▁having	-846
ars	-847
int	-848
oup	-849
ense	-850
ered	-851
form	-852
▁eff	-853
▁its	-854
▁pay	-855
▁try	-856
▁win	-857
▁wom	-858
▁dist	-859
▁fore	-860
▁less	-861
▁doesn	-862
▁those	-863
▁wrong	-864
▁really	-865
▁street	-866
▁anything	-867
ab	-868
opp	-869
▁ap	-870
▁bir	-871
▁dep	-872
▁inc	-873
▁isn	-874
▁arri	-875
▁coll	-876
▁love	-877
▁seen	-878
▁still	-879
▁thought	-880
hn	-881
ber	-882
enc	-883
eri	-884
ons	-885
aper	-886
ates	-887
ised	-888
read	-889
ular	-890
▁cor	-891
▁fish	-892
▁john	-893
▁mist	-894
▁resp	-895
▁story	-896
ossible	-897
▁happen	-898
▁sister	-899
az	-900
ph	-901
ell	-902
uth	-903
▁gi	-904
ries	-905
▁ele	-906
▁ins	-907
▁busy	-908
▁face	-909
▁full	-910
▁game	-911
▁idea	-912
▁lost	-913
▁name	-914
▁sure	-915
▁town	-916
▁break	-917
▁place	-918
▁tried	-919
▁change	-920
▁couldn	-921
gg	-922
sw	-923
up	-924
ross	-925
▁cut	-926
▁sec	-927
▁answ	-928
▁baby	-929
▁done	-930
▁gone	-931
▁park	-932
▁river	-933
▁sleep	-934
▁small	-935
▁surpr	-936
▁looked	-937
▁window	-938
kyo	-939
ord	-940
▁abs	-941
▁add	-942
▁adm	-943
▁bed	-944
▁hun	-945
▁lau	-946
▁sub	-947
▁unt	-948
▁doll	-949
▁eyes	-950
▁free	-951
▁rest	-952
▁same	-953
▁build	-954
▁quite	-955
▁thank	-956
▁tired	-957
▁tokyo	-958
▁across	-959
▁others	-960
▁getting	-961
▁accident	-962
▁differen	-963
▁everyone	-964
▁yourself	-965
ife	-966
med	-967
ret	-968
cept	-969
ever	-970
▁hon	-971
▁sit	-972
▁disc	-973
▁expl	-974
▁food	-975
▁four	-976
▁goes	-977
▁hope	-978
▁pict	-979
▁hours	-980
▁large	-981
▁until	-982
▁bought	-983
▁myself	-984
▁america	-985
▁himself	-986
amp	-987
ced	-988
ared	-989
ased	-990
ient	-991
ream	-992
▁gen	-993
▁men	-994
▁pat	-995
stand	-996
▁able	-997
▁dark	-998
▁kept	-999
▁swim	-1000
▁then	-1001
ention	-1002
▁earth	-1003
▁lives	-1004
▁called	-1005
▁follow	-1006
▁import	-1007
▁office	-1008
▁return	-1009
▁account	-1010
▁reading	-1011
▁everything	-1012
joy	-1013
▁kn	-1014
mber	-1015
▁nat	-1016
▁pop	-1017
▁pur	-1018
▁sol	-1019
▁ter	-1020
ision	-1021
▁head	-1022
▁near	-1023
▁early	-1024
▁enjoy	-1025
▁inter	-1026
▁novel	-1027
▁store	-1028
▁write	-1029
▁expect	-1030
▁family	-1031
▁forget	-1032
▁wonder	-1033
▁minutes	-1034
▁finished	-1035
ize	-1036
ned	-1037
oud	-1038
ains	-1039
orry	-1040
▁end	-1041
▁lik	-1042
▁tri	-1043
▁bank	-1044
▁cond	-1045
▁fall	-1046
▁prom	-1047
▁snow	-1048
▁wife	-1049
iction	-1050
▁visit	-1051
ination	-1052
▁caught	-1053
▁summer	-1054
een	-1055
ors	-1056
uck	-1057
ball	-1058
▁mil	-1059
▁num	-1060
▁sal	-1061
▁ton	-1062
ually	-1063
uring	-1064
▁bill	-1065
▁fire	-1066
▁list	-1067
▁opin	-1068
▁post	-1069
▁trou	-1070
▁word	-1071
▁carry	-1072
▁dress	-1073
▁sorry	-1074
▁trave	-1075
▁words	-1076
osition	-1077
▁sunday	-1078
▁believe	-1079
▁question	-1080
▁speaking	-1081
ru	-1082
▁ed	-1083
▁im	-1084
▁ty	-1085
ater	-1086
enty	-1087
ided	-1088
ital	-1089
road	-1090
ults	-1091
vers	-1092
▁age	-1093
▁emp	-1094
▁med	-1095
ained	-1096
ented	-1097
ustom	-1098
▁base	-1099
▁case	-1100
▁fast	-1101
▁angry	-1102
▁death	-1103
▁knows	-1104
▁thing	-1105
▁forward	-1106
▁picture	-1107
▁understand	-1108
aw	-1109
ax	-1110
ib	-1111
hip	-1112
oes	-1113
▁sk	-1114
cess	-1115
▁afr	-1116
▁ass	-1117
▁del	-1118
▁det	-1119
▁din	-1120
▁law	-1121
▁both	-1122
▁desk	-1123
▁flow	-1124
▁hold	-1125
▁mark	-1126
▁nice	-1127
▁poor	-1128
▁alone	-1129
▁begin	-1130
▁gener	-1131
▁quick	-1132
▁uncle	-1133
▁advice	-1134
▁attend	-1135
▁coming	-1136
▁during	-1137
▁turned	-1138
▁talking	-1139
▁countries	-1140
oc	-1141
aff	-1142
ety	-1143
fer	-1144
ics	-1145
its	-1146
ual	-1147
eace	-1148
ined	-1149
oice	-1150
ured	-1151
ures	-1152
work	-1153
▁art	-1154
▁bur	-1155
▁fut	-1156
▁pub	-1157
▁six	-1158
▁tou	-1159
illed	-1160
▁cook	-1161
▁lear	-1162
▁mine	-1163
▁sign	-1164
▁song	-1165
▁stop	-1166
▁wish	-1167
▁writ	-1168
▁looks	-1169
▁makes	-1170
▁paper	-1171
▁peace	-1172
▁phone	-1173
▁sight	-1174
▁truth	-1175
▁white	-1176
▁abroad	-1177
▁answer	-1178
▁future	-1179
▁honest	-1180
▁inform	-1181
▁number	-1182
▁travel	-1183
▁decided	-1184
▁diction	-1185
▁opinion	-1186
▁building	-1187
ia	-1188
lt	-1189
▁;	-1190
ash	-1191
avy	-1192
ege	-1193
ple	-1194
ched	-1195
▁ext	-1196
▁par	-1197
▁sky	-1198
▁val	-1199
clock	-1200
ember	-1201
ility	-1202
ready	-1203
▁boys	-1204
▁conc	-1205
▁fell	-1206
▁fine	-1207
▁lead	-1208
▁rich	-1209
▁temp	-1210
▁clean	-1211
▁laugh	-1212
▁ready	-1213
▁shall	-1214
▁woman	-1215
▁dinner	-1216
▁public	-1217
▁strong	-1218
▁already	-1219
▁college	-1220
▁playing	-1221
▁student	-1222
▁whether	-1223
▁baseball	-1224
▁possible	-1225
em	-1226
bed	-1227
ech	-1228
nis	-1229
rew	-1230
cted	-1231
ween	-1232
▁box	-1233
▁exc	-1234
▁hum	-1235
▁mom	-1236
▁opp	-1237
▁red	-1238
▁tak	-1239
▁yen	-1240
anger	-1241
▁clim	-1242
▁cour	-1243
▁deep	-1244
▁felt	-1245
▁gard	-1246
▁mary	-1247
▁mean	-1248
▁prop	-1249
▁says	-1250
▁sick	-1251
▁tall	-1252
▁agree	-1253
▁began	-1254
▁catch	-1255
▁heart	-1256
▁heavy	-1257
▁known	-1258
▁order	-1259
▁reser	-1260
▁table	-1261
▁became	-1262
▁making	-1263
▁nobody	-1264
▁taking	-1265
▁tennis	-1266
▁between	-1267
▁foreign	-1268
▁tonight	-1269
▁different	-1270
▁important	-1271
adi	-1272
den	-1273
era	-1274
ial	-1275
icy	-1276
oon	-1277
orn	-1278
osp	-1279
▁el	-1280
▁tv	-1281
ages	-1282
amed	-1283
cial	-1284
outh	-1285
ters	-1286
▁bit	-1287
▁fun	-1288
▁mid	-1289
▁mov	-1290
▁swe	-1291
▁tax	-1292
▁vac	-1293
▁yet	-1294
ached	-1295
ently	-1296
▁dead	-1297
▁deal	-1298
▁wasn	-1299
▁york	-1300
▁along	-1301
▁dream	-1302
▁lived	-1303
▁sense	-1304
▁shoes	-1305
▁garden	-1306
▁seeing	-1307
▁speech	-1308
▁evening	-1309
▁married	-1310
▁present	-1311
▁strange	-1312
▁remember	-1313
▁studying	-1314
▁president	-1315
▁dictionary	-1316
pl	-1317
ane	-1318
ief	-1319
iew	-1320
ears	-1321
lete	-1322
unch	-1323
▁aff	-1324
▁bri	-1325
▁ken	-1326
▁ste	-1327
affic	-1328
itten	-1329
ivers	-1330
ondon	-1331
▁dire	-1332
▁held	-1333
▁paid	-1334
▁reas	-1335
▁requ	-1336
▁road	-1337
▁side	-1338
▁tree	-1339
▁clear	-1340
▁given	-1341
▁means	-1342
▁mount	-1343
▁ought	-1344
▁sever	-1345
▁sound	-1346
▁touch	-1347
▁afraid	-1348
▁custom	-1349
▁easily	-1350
▁expens	-1351
▁experi	-1352
▁listen	-1353
▁living	-1354
▁london	-1355
▁worked	-1356
▁address	-1357
▁arrived	-1358
▁dollars	-1359
▁mistake	-1360
▁running	-1361
▁someone	-1362
▁traffic	-1363
▁trouble	-1364
▁everybody	-1365
▁examination	-1366
000	-1367
aka	-1368
con	-1369
ets	-1370
isf	-1371
ont	-1372
ute	-1373
▁es	-1374
aged	-1375
airs	-1376
ames	-1377
ield	-1378
ored	-1379
used	-1380
▁ago	-1381
▁cap	-1382
▁fav	-1383
▁leg	-1384
ities	-1385
rench	-1386
▁club	-1387
▁conf	-1388
▁crow	-1389
▁hosp	-1390
▁inst	-1391
▁pian	-1392
▁prod	-1393
▁real	-1394
▁shop	-1395
▁smok	-1396
▁thir	-1397
▁vill	-1398
▁wall	-1399
gether	-1400
vision	-1401
▁drive	-1402
▁girls	-1403
▁hotel	-1404
▁likes	-1405
▁might	-1406
▁noise	-1407
▁pract	-1408
▁taken	-1409
▁voice	-1410
▁wants	-1411
▁charac	-1412
▁danger	-1413
▁effort	-1414
▁famous	-1415
▁finish	-1416
▁french	-1417
▁leaves	-1418
▁regard	-1419
▁secret	-1420
▁teleph	-1421
▁project	-1422
▁quickly	-1423
▁several	-1424
▁interested	-1425
uc	-1426
bor	-1427
erc	-1428
ime	-1429
ott	-1430
ude	-1431
une	-1432
▁ev	-1433
,000	-1434
angu	-1435
ants	-1436
ends	-1437
ices	-1438
lves	-1439
oken	-1440
rees	-1441
rupt	-1442
ural	-1443
▁ann	-1444
▁cup	-1445
▁hat	-1446
▁typ	-1447
ating	-1448
entle	-1449
▁anim	-1450
▁coat	-1451
▁died	-1452
▁grow	-1453
▁lend	-1454
▁milk	-1455
▁prev	-1456
▁radi	-1457
▁sent	-1458
▁slow	-1459
▁team	-1460
▁tick	-1461
ertain	-1462
opping	-1463
▁broke	-1464
▁cross	-1465
▁doing	-1466
▁favor	-1467
▁front	-1468
▁langu	-1469
▁mouth	-1470
▁polit	-1471
▁treat	-1472
▁accept	-1473
▁gentle	-1474
▁missed	-1475
▁moment	-1476
▁smoking	-1477
▁subject	-1478
▁usually	-1479
▁complete	-1480
▁policeman	-1481
▁telephone	-1482
ee	-1483
ew	-1484
ji	-1485
so	-1486
ys	-1487
cei	-1488
dle	-1489
ger	-1490
▁10	-1491
▁di	-1492
▁fu	-1493
here	-1494
ists	-1495
ized	-1496
olog	-1497
ones	-1498
▁anx	-1499
▁ben	-1500
▁cam	-1501
▁col	-1502
▁fig	-1503
▁hit	-1504
▁lad	-1505
▁lie	-1506
▁pen	-1507
aring	-1508
conom	-1509
ither	-1510
mbers	-1511
opped	-1512
ories	-1513
▁also	-1514
▁appo	-1515
▁ball	-1516
▁drop	-1517
▁fool	-1518
▁foot	-1519
▁glad	-1520
▁hill	-1521
▁prep	-1522
▁pret	-1523
▁purp	-1524
▁tast	-1525
▁test	-1526
▁warm	-1527
▁accom	-1528
▁corre	-1529
▁eight	-1530
▁exerc	-1531
▁fault	-1532
▁hands	-1533
▁haven	-1534
▁human	-1535
▁lunch	-1536
▁offer	-1537
▁pleas	-1538
▁takes	-1539
▁trans	-1540
▁behind	-1541
▁closed	-1542
▁econom	-1543
▁prefer	-1544
▁rather	-1545
▁report	-1546
▁wanted	-1547
iversity	-1548
▁efforts	-1549
▁respect	-1550
▁started	-1551
▁careless	-1552
▁distance	-1553
▁happened	-1554
▁homework	-1555
▁together	-1556
▁television	-1557
▁university	-1558
▁interesting	-1559
ef	-1560
gr	-1561
ze	-1562
cap	-1563
emp	-1564
ike	-1565
oto	-1566
ule	-1567
ump	-1568
usb	-1569
uss	-1570
ayed	-1571
dden	-1572
fast	-1573
land	-1574
ming	-1575
most	-1576
pect	-1577
vern	-1578
▁aut	-1579
▁cur	-1580
▁dem	-1581
▁dou	-1582
▁hol	-1583
▁jim	-1584
apers	-1585
aster	-1586
ction	-1587
▁cent	-1588
▁coup	-1589
▁hair	-1590
▁husb	-1591
▁mach	-1592
▁move	-1593
▁send	-1594
selves	-1595
▁above	-1596
▁anger	-1597
▁apart	-1598
▁chang	-1599
▁check	-1600
▁contr	-1601
▁glass	-1602
▁point	-1603
▁press	-1604
▁radio	-1605
▁storm	-1606
▁tears	-1607
▁whole	-1608
▁almost	-1609
▁become	-1610
▁borrow	-1611
▁chance	-1612
▁govern	-1613
▁necess	-1614
▁sudden	-1615
▁certain	-1616
▁correct	-1617
▁herself	-1618
▁husband	-1619
▁illness	-1620
▁popular	-1621
▁studied	-1622
▁village	-1623
▁visited	-1624
▁working	-1625
▁hospital	-1626
▁mountain	-1627
▁problems	-1628
▁returned	-1629
▁attention	-1630
▁breakfast	-1631
▁character	-1632
▁condition	-1633
▁difficulty	-1634
br	-1635
bt	-1636
eng	-1637
gar	-1638
ior	-1639
lew	-1640
lla	-1641
loy	-1642
ote	-1643
rib	-1644
rod	-1645
ues	-1646
ush	-1647
▁ky	-1648
▁os	-1649
▁pa	-1650
arch	-1651
iled	-1652
imes	-1653
ully	-1654
▁bag	-1655
▁cry	-1656
▁div	-1657
▁hor	-1658
▁jud	-1659
▁loc	-1660
▁mag	-1661
▁ord	-1662
▁pic	-1663
▁sci	-1664
▁sil	-1665
▁sus	-1666
ances	-1667
icine	-1668
ience	-1669
ortun	-1670
where	-1671
▁bird	-1672
▁blue	-1673
▁cake	-1674
▁date	-1675
▁gets	-1676
▁hurt	-1677
▁mail	-1678
▁pick	-1679
▁ship	-1680
▁situ	-1681
▁trip	-1682
▁view	-1683
▁allow	-1684
▁among	-1685
▁bound	-1686
▁const	-1687
▁escap	-1688
▁famil	-1689
▁least	-1690
▁smoke	-1691
▁women	-1692
▁amount	-1693
▁camera	-1694
▁couple	-1695
▁failed	-1696
▁hardly	-1697
▁killed	-1698
▁longer	-1699
▁middle	-1700
▁satisf	-1701
▁saying	-1702
▁thanks	-1703
▁twenty	-1704
▁waited	-1705
▁flowers	-1706
▁members	-1707
▁product	-1708
▁respons	-1709
▁support	-1710
▁written	-1711
▁american	-1712
▁medicine	-1713
▁standing	-1714
ob	-1715
uk	-1716
got	-1717
ids	-1718
ier	-1719
ilt	-1720
irt	-1721
nic	-1722
rap	-1723
uce	-1724
unt	-1725
▁er	-1726
▁ra	-1727
ager	-1728
dred	-1729
ises	-1730
mbre	-1731
▁arg	-1732
▁arm	-1733
▁bar	-1734
▁chr	-1735
▁def	-1736
▁dev	-1737
▁eye	-1738
▁nar	-1739
▁occ	-1740
▁pri	-1741
▁sea	-1742
▁sim	-1743
ality	-1744
ciate	-1745
fully	-1746
velop	-1747
▁aren	-1748
▁bicy	-1749
▁blow	-1750
▁born	-1751
▁cars	-1752
▁crit	-1753
▁educ	-1754
▁else	-1755
▁fair	-1756
▁fort	-1757
▁half	-1758
▁hole	-1759
▁line	-1760
▁main	-1761
▁quar	-1762
▁self	-1763
▁serv	-1764
▁sold	-1765
▁tour	-1766
itting	-1767
▁breat	-1768
▁climb	-1769
▁close	-1770
▁grand	-1771
▁hurry	-1772
▁keeps	-1773
▁kyoto	-1774
▁movie	-1775
▁newsp	-1776
▁paint	-1777
▁proud	-1778
▁seven	-1779
▁umbre	-1780
intment	-1781
ulation	-1782
▁course	-1783
▁object	-1784
▁singer	-1785
▁sports	-1786
▁states	-1787
▁careful	-1788
▁carried	-1789
▁committ	-1790
▁develop	-1791
▁feeling	-1792
▁finally	-1793
▁hundred	-1794
▁pleased	-1795
▁promise	-1796
▁reached	-1797
▁serious	-1798
▁waiting	-1799
▁writing	-1800
▁mistakes	-1801
▁umbrella	-1802
▁vacation	-1803
▁situation	-1804
▁sometimes	-1805
▁succeeded	-1806
▁surprised	-1807
gn	-1808
ik	-1809
ama	-1810
ces	-1811
eas	-1812
ged	-1813
old	-1814
▁mt	-1815
cell	-1816
ency	-1817
ific	-1818
noon	-1819
port	-1820
pped	-1821
unic	-1822
urch	-1823
yond	-1824
▁100	-1825
▁bes	-1826
▁dam	-1827
▁est	-1828
▁ger	-1829
▁har	-1830
▁pie	-1831
▁spr	-1832
▁top	-1833
ature	-1834
ended	-1835
▁boss	-1836
▁bott	-1837
▁brid	-1838
▁cost	-1839
▁grad	-1840
▁jane	-1841
▁knew	-1842
▁land	-1843
▁mill	-1844
▁past	-1845
▁prof	-1846
▁rock	-1847
▁seas	-1848
▁seat	-1849
▁seem	-1850
▁sett	-1851
▁till	-1852
▁upon	-1853
▁wise	-1854
ceived	-1855
▁behav	-1856
▁bring	-1857
▁burst	-1858
▁chair	-1859
▁crowd	-1860
▁holid	-1861
▁piano	-1862
▁worth	-1863
▁absent	-1864
▁attemp	-1865
▁beyond	-1866
▁broken	-1867
▁employ	-1868
▁figure	-1869
▁income	-1870
▁introd	-1871
▁itself	-1872
▁nation	-1873
▁pretty	-1874
▁result	-1875
▁second	-1876
▁showed	-1877
▁stayed	-1878
▁temper	-1879
▁ticket	-1880
▁walked	-1881
▁ability	-1882
▁anxious	-1883
▁anybody	-1884
▁bicycle	-1885
▁convers	-1886
▁machine	-1887
▁purpose	-1888
▁exercise	-1889
▁feelings	-1890
▁kindness	-1891
▁shopping	-1892
▁watching	-1893
▁afternoon	-1894
▁committee	-1895
▁questions	-1896
▁wonderful	-1897
▁completely	-1898
▁government	-1899
▁impossible	-1900
▁appointment	-1901
▁information	-1902
▁conversation	-1903
co	-1904
bit	-1905
che	-1906
iar	-1907
iet	-1908
oko	-1909
▁oh	-1910
ably	-1911
ghed	-1912
ider	-1913
ides	-1914
inal	-1915
ling	-1916
ower	-1917
reas	-1918
rest	-1919
room	-1920
side	-1921
ster	-1922
uted	-1923
▁ash	-1924
▁bob	-1925
▁cal	-1926
▁due	-1927
▁eur	-1928
▁fif	-1929
▁fil	-1930
▁flu	-1931
▁gas	-1932
▁gre	-1933
▁inj	-1934
▁key	-1935
▁pun	-1936
▁tal	-1937
▁tot	-1938
ately	-1939
ative	-1940
ising	-1941
ments	-1942
othes	-1943
▁area	-1944
▁aunt	-1945
▁chin	-1946
▁earn	-1947
▁fear	-1948
▁form	-1949
▁gold	-1950
▁hist	-1951
▁jack	-1952
▁lady	-1953
▁lose	-1954
▁luck	-1955
▁meal	-1956
▁nine	-1957
▁none	-1958
▁rice	-1959
▁shin	-1960
▁suff	-1961
▁appre	-1962
▁birth	-1963
▁black	-1964
▁built	-1965
▁compu	-1966
▁elect	-1967
▁group	-1968
▁jones	-1969
▁later	-1970
▁osaka	-1971
▁spent	-1972
▁sugar	-1973
▁sweet	-1974
▁teach	-1975
▁works	-1976
▁wrote	-1977
cellent	-1978
▁anyone	-1979
▁apolog	-1980
▁church	-1981
▁depart	-1982
▁disapp	-1983
▁europe	-1984
▁german	-1985
▁invest	-1986
▁island	-1987
▁market	-1988
▁notice	-1989
▁papers	-1990
▁partic	-1991
▁passed	-1992
▁seemed	-1993
▁tastes	-1994
▁though	-1995
▁united	-1996
▁advance	-1997
▁clothes	-1998
▁cooking	-1999
▁earthqu	-2000
▁failure	-2001
▁leaving	-2002
▁natural	-2003
▁patient	-2004
▁request	-2005
▁results	-2006
▁special	-2007
▁telling	-2008
▁behavior	-2009
▁believed	-2010
▁consider	-2011
▁language	-2012
▁recently	-2013
▁thinking	-2014
▁whatever	-2015
▁education	-2016
▁excellent	-2017
▁expensive	-2018
▁experience	-2019
▁composition	-2020
ey	-2021
eal	-2022
ery	-2023
hem	-2024
mon	-2025
oor	-2026
per	-2027
ral	-2028
ror	-2029
ued	-2030
umn	-2031
way	-2032
▁sy	-2033
augh	-2034
ches	-2035
erve	-2036
fect	-2037
gram	-2038
hood	-2039
imed	-2040
ines	-2041
ison	-2042
oned	-2043
osal	-2044
raph	-2045
tern	-2046
ying	-2047
▁arr	-2048
▁bas	-2049
▁bat	-2050
▁equ	-2051
▁fix	-2052
▁fly	-2053
▁fur	-2054
▁god	-2055
▁hop	-2056
▁ign	-2057
▁inf	-2058
▁joy	-2059
▁map	-2060
▁mur	-2061
▁nor	-2062
▁rid	-2063
▁rob	-2064
▁rul	-2065
▁sad	-2066
▁var	-2067
ament	-2068
anced	-2069
ering	-2070
ffect	-2071
igent	-2072
inted	-2073
itted	-2074
ledge	-2075
riage	-2076
ution	-2077
▁bear	-2078
▁card	-2079
▁dest	-2080
▁fash	-2081
▁fuji	-2082
▁gate	-2083
▁grew	-2084
▁incl	-2085
▁king	-2086
▁scen	-2087
▁soup	-2088
▁span	-2089
▁step	-2090
▁wine	-2091
entist	-2092
▁alive	-2093
▁appro	-2094
▁birds	-2095
▁cause	-2096
▁daugh	-2097
▁doubt	-2098
▁enter	-2099
▁fight	-2100
▁guess	-2101
▁guest	-2102
▁moder	-2103
▁paris	-2104
▁persu	-2105
▁prize	-2106
▁solve	-2107
▁state	-2108
▁stone	-2109
▁worry	-2110
▁worse	-2111
▁beauty	-2112
▁bridge	-2113
▁bright	-2114
▁christ	-2115
▁deeply	-2116
▁direct	-2117
▁effect	-2118
▁either	-2119
▁excuse	-2120
▁france	-2121
▁helped	-2122
▁nature	-2123
▁opened	-2124
▁player	-2125
▁reason	-2126
▁reserv	-2127
▁theory	-2128
▁thinks	-2129
▁winter	-2130
▁within	-2131
▁driving	-2132
▁fishing	-2133
▁letters	-2134
▁perform	-2135
▁raining	-2136
▁singing	-2137
▁staying	-2138
▁stories	-2139
▁watched	-2140
▁communic	-2141
▁expected	-2142
▁position	-2143
▁practice	-2144
▁proposal	-2145
▁supposed	-2146
▁surprise	-2147
▁generally	-2148
▁gentleman	-2149
▁necessary	-2150
▁difference	-2151
▁themselves	-2152
cy	-2153
dy	-2154
gy	-2155
ra	-2156
▁-	-2157
apt	-2158
cum	-2159
ead	-2160
hod	-2161
ots	-2162
ric	-2163
ron	-2164
sit	-2165
uit	-2166
▁..	-2167
▁av	-2168
▁ce	-2169
▁ok	-2170
ancy	-2171
ened	-2172
ires	-2173
ldom	-2174
lied	-2175
miss	-2176
over	-2177
ract	-2178
reed	-2179
ruct	-2180
tain	-2181
▁...	-2182
▁amb	-2183
▁cir	-2184
▁cop	-2185
▁dut	-2186
▁mot	-2187
▁pet	-2188
▁ris	-2189
▁rum	-2190
▁saf	-2191
▁tow	-2192
▁tur	-2193
anded	-2194
brary	-2195
ences	-2196
ggest	-2197
ocked	-2198
olute	-2199
oming	-2200
orter	-2201
uthor	-2202
▁alth	-2203
▁bell	-2204
▁bite	-2205
▁camp	-2206
▁cult	-2207
▁fill	-2208
▁hung	-2209
▁moon	-2210
▁phys	-2211
▁poet	-2212
▁prob	-2213
▁rese	-2214
▁runs	-2215
▁safe	-2216
▁salt	-2217
▁spir	-2218
▁suit	-2219
▁taxi	-2220
▁thin	-2221
▁tong	-2222
▁vers	-2223
▁wood	-2224
ateful	-2225
idence	-2226
ograph	-2227
▁below	-2228
▁blame	-2229
▁board	-2230
▁compl	-2231
▁exact	-2232
▁fruit	-2233
▁gradu	-2234
▁habit	-2235
▁hesit	-2236
▁horse	-2237
▁learn	-2238
▁liked	-2239
▁match	-2240
▁needs	-2241
▁plane	-2242
▁plays	-2243
▁price	-2244
▁quiet	-2245
▁rules	-2246
▁smell	-2247
▁trees	-2248
▁trick	-2249
▁twice	-2250
▁waste	-2251
▁yield	-2252
▁yours	-2253
ibility	-2254
▁arrive	-2255
▁author	-2256
▁autumn	-2257
▁breath	-2258
▁clever	-2259
▁concer	-2260
▁corner	-2261
▁critic	-2262
▁detect	-2263
▁driver	-2264
▁eleven	-2265
▁engine	-2266
▁entire	-2267
▁faults	-2268
▁forgot	-2269
▁giving	-2270
▁method	-2271
▁minute	-2272
▁monday	-2273
▁picnic	-2274
▁played	-2275
▁prices	-2276
▁quarre	-2277
▁regret	-2278
▁remind	-2279
▁seldom	-2280
▁sooner	-2281
▁stands	-2282
▁taught	-2283
▁trains	-2284
▁airport	-2285
▁animals	-2286
▁ashamed	-2287
▁brought	-2288
▁concert	-2289
▁discuss	-2290
▁enjoyed	-2291
▁example	-2292
▁express	-2293
▁finding	-2294
▁hearing	-2295
▁history	-2296
▁impress	-2297
▁injured	-2298
▁instead	-2299
▁laughed	-2300
▁library	-2301
▁mention	-2302
▁ordered	-2303
▁quality	-2304
▁reasons	-2305
▁sitting	-2306
▁stopped	-2307
▁studies	-2308
▁suggest	-2309
▁walking	-2310
▁absolute	-2311
▁although	-2312
▁ambition	-2313
▁daughter	-2314
▁drinking	-2315
▁familiar	-2316
▁laughing	-2317
▁suddenly	-2318
▁swimming	-2319
▁knowledge	-2320
▁newspaper	-2321
▁relations	-2322
▁population	-2323
ex	-2324
ug	-2325
▁z	-2326
eth	-2327
ift	-2328
ins	-2329
iol	-2330
ocr	-2331
oof	-2332
pan	-2333
ton	-2334
ury	-2335
yer	-2336
▁ma	-2337
▁ur	-2338
ator	-2339
ergy	-2340
fort	-2341
irty	-2342
omed	-2343
oses	-2344
ript	-2345
ship	-2346
▁adj	-2347
▁aud	-2348
▁avo	-2349
▁cho	-2350
▁die	-2351
▁egg	-2352
▁env	-2353
▁fat	-2354
▁ice	-2355
▁imm	-2356
▁inn	-2357
▁lat	-2358
▁mis	-2359
▁ner	-2360
▁obs	-2361
▁pot	-2362
▁rev	-2363
▁tie	-2364
anted	-2365
asion	-2366
eared	-2367
elled	-2368
ggage	-2369
iling	-2370
inate	-2371
isted	-2372
osing	-2373
useum	-2374
vered	-2375
▁acqu	-2376
▁affe	-2377
▁arms	-2378
▁aust	-2379
▁bath	-2380
▁blew	-2381
▁conv	-2382
▁dish	-2383
▁duty	-2384
▁exch	-2385
▁feed	-2386
▁fing	-2387
▁fond	-2388
▁joke	-2389
▁kick	-2390
▁laid	-2391
▁lies	-2392
▁loss	-2393
▁math	-2394
▁meat	-2395
▁mike	-2396
▁plac	-2397
▁poem	-2398
▁poss	-2399
▁prin	-2400
▁rare	-2401
▁rate	-2402
▁ring	-2403
▁risk	-2404
▁shut	-2405
▁size	-2406
▁soci	-2407
▁typh	-2408
▁vict	-2409
▁wear	-2410
▁wide	-2411
ainted	-2412
ecture	-2413
father	-2414
▁apple	-2415
▁badly	-2416
▁bread	-2417
▁clock	-2418
▁dirty	-2419
▁ended	-2420
▁exist	-2421
▁field	-2422
▁fifty	-2423
▁floor	-2424
▁goods	-2425
▁ideas	-2426
▁judge	-2427
▁labor	-2428
▁magaz	-2429
▁marry	-2430
▁older	-2431
▁piece	-2432
▁plans	-2433
▁pound	-2434
▁rains	-2435
▁reach	-2436
▁sales	-2437
▁share	-2438
▁shirt	-2439
▁spoke	-2440
▁stamp	-2441
▁talks	-2442
▁terms	-2443
▁third	-2444
▁value	-2445
▁worst	-2446
anation	-2447
▁accord	-2448
▁affair	-2449
▁belong	-2450
▁charge	-2451
▁damage	-2452
▁except	-2453
▁flight	-2454
▁flying	-2455
▁ground	-2456
▁harder	-2457
▁leader	-2458
▁lesson	-2459
▁master	-2460
▁museum	-2461
▁myster	-2462
▁plenty	-2463
▁proper	-2464
▁record	-2465
▁safety	-2466
▁single	-2467
▁speaks	-2468
▁spread	-2469
▁spring	-2470
▁struck	-2471
▁talked	-2472
▁tongue	-2473
▁wealth	-2474
▁weight	-2475
▁wouldn	-2476
▁writer	-2477
▁changed	-2478
▁conduct	-2479
▁covered	-2480
▁england	-2481
▁escaped	-2482
▁factory	-2483
▁fashion	-2484
▁holiday	-2485
▁however	-2486
▁profess	-2487
▁program	-2488
▁regular	-2489
▁reserve	-2490
▁science	-2491
▁settled	-2492
▁treated	-2493
▁workers	-2494
▁accompan	-2495
▁anywhere	-2496
▁computer	-2497
▁decision	-2498
▁expenses	-2499
▁grateful	-2500
▁marriage	-2501
▁minister	-2502
▁opportun	-2503
▁pleasure	-2504
▁received	-2505
▁somebody	-2506
▁detective	-2507
▁prevented	-2508
▁appreciate	-2509
▁earthquake	-2510
▁particular	-2511
▁surprising	-2512
▁explanation	-2513
▁grandfather	-2514
▁responsible	-2515
amm	-2516
ask	-2517
ata	-2518
bby	-2519
cel	-2520
cul	-2521
erm	-2522
ism	-2523
key	-2524
mas	-2525
ows	-2526
ril	-2527
tle	-2528
umb	-2529
▁ca	-2530
▁da	-2531
ache	-2532
aded	-2533
cent	-2534
chen	-2535
ding	-2536
ease	-2537
iced	-2538
iety	-2539
ives	-2540
mony	-2541
ners	-2542
olen	-2543
peri	-2544
resh	-2545
uced	-2546
vere	-2547
▁ate	-2548
▁den	-2549
▁ess	-2550
▁gun	-2551
▁hid	-2552
▁kit	-2553
▁low	-2554
▁mad	-2555
▁maj	-2556
▁mer	-2557
▁pra	-2558
▁rap	-2559
▁spl	-2560
▁tan	-2561
▁unf	-2562
▁wed	-2563
cious	-2564
cript	-2565
cumst	-2566
hered	-2567
ician	-2568
lling	-2569
overy	-2570
ralia	-2571
uable	-2572
under	-2573
usual	-2574
▁bare	-2575
▁bark	-2576
▁beer	-2577
▁boat	-2578
▁body	-2579
▁carp	-2580
▁copy	-2581
▁crop	-2582
▁disp	-2583
▁earl	-2584
▁ease	-2585
▁emer	-2586
▁farm	-2587
▁flat	-2588
▁golf	-2589
▁host	-2590
▁ital	-2591
▁kate	-2592
▁loud	-2593
▁orig	-2594
▁paul	-2595
▁phot	-2596
▁prov	-2597
▁rang	-2598
▁rule	-2599
▁scar	-2600
▁soft	-2601
▁tail	-2602
▁task	-2603
▁wash	-2604
▁weak	-2605
▁whom	-2606
enture	-2607
overed	-2608
pected	-2609
rupted	-2610
stairs	-2611
▁activ	-2612
▁adapt	-2613
▁apply	-2614
▁april	-2615
▁brown	-2616
▁cheap	-2617
▁color	-2618
▁fresh	-2619
▁local	-2620
▁lying	-2621
▁miles	-2622
▁names	-2623
▁neigh	-2624
▁parts	-2625
▁rainy	-2626
▁reads	-2627
▁refer	-2628
▁rumor	-2629
▁saved	-2630
▁sched	-2631
▁shook	-2632
▁spare	-2633
▁spend	-2634
▁stood	-2635
▁teeth	-2636
▁tooth	-2637
▁total	-2638
▁troub	-2639
▁youth	-2640
▁access	-2641
▁action	-2642
▁agreed	-2643
▁appear	-2644
▁asleep	-2645
▁beside	-2646
▁compet	-2647
▁conven	-2648
▁depend	-2649
▁drinks	-2650
▁eating	-2651
▁energy	-2652
▁fellow	-2653
▁filled	-2654
▁flower	-2655
▁gather	-2656
▁guests	-2657
▁indust	-2658
▁intell	-2659
▁lately	-2660
▁lawyer	-2661
▁modern	-2662
▁movies	-2663
▁narrow	-2664
▁policy	-2665
▁resour	-2666
▁season	-2667
▁slowly	-2668
▁stolen	-2669
▁talent	-2670
▁thirty	-2671
▁toward	-2672
▁trying	-2673
▁applied	-2674
▁attempt	-2675
▁comfort	-2676
▁content	-2677
▁courage	-2678
▁delayed	-2679
▁depends	-2680
▁disappo	-2681
▁economy	-2682
▁expense	-2683
▁fortune	-2684
▁further	-2685
▁growing	-2686
▁honesty	-2687
▁increas	-2688
▁invited	-2689
▁keeping	-2690
▁kitchen	-2691
▁learned	-2692
▁lecture	-2693
▁managed	-2694
▁manager	-2695
▁matters	-2696
▁million	-2697
▁outside	-2698
▁percent	-2699
▁quarrel	-2700
▁refused	-2701
▁selfish	-2702
▁service	-2703
▁society	-2704
▁spanish	-2705
▁theater	-2706
▁typhoon	-2707
▁unusual	-2708
▁various	-2709
▁worried	-2710
▁younger	-2711
▁becoming	-2712
▁carrying	-2713
▁chairman	-2714
▁circumst	-2715
▁contains	-2716
▁crossing	-2717
▁exchange	-2718
▁hardship	-2719
▁learning	-2720
▁pleasant	-2721
▁prepared	-2722
▁valuable	-2723
▁according	-2724
▁americans	-2725
▁apartment	-2726
▁australia	-2727
▁carefully	-2728
▁christmas	-2729
▁dangerous	-2730
▁introduce	-2731
▁listening	-2732
▁satisfied	-2733
▁absolutely	-2734
▁regardless	-2735
▁reservation	-2736
▁circumstances	-2737
be	-2738
hy	-2739
ny	-2740
aur	-2741
bel	-2742
cer	-2743
ees	-2744
ges	-2745
hib	-2746
hol	-2747
how	-2748
ica	-2749
igr	-2750
iro	-2751
ith	-2752
ium	-2753
lly	-2754
men	-2755
mit	-2756
oku	-2757
omm	-2758
uge	-2759
uly	-2760
ung	-2761
val	-2762
yle	-2763
▁11	-2764
▁em	-2765
▁hy	-2766
appy	-2767
atic	-2768
ccer	-2769
eral	-2770
hold	-2771
iers	-2772
ilty	-2773
ival	-2774
look	-2775
ooth	-2776
rict	-2777
rors	-2778
sequ	-2779
vous	-2780
▁ant	-2781
▁dad	-2782
▁deb	-2783
▁deg	-2784
▁dil	-2785
▁eld	-2786
▁gor	-2787
▁haw	-2788
▁mem	-2789
▁obv	-2790
▁org	-2791
▁row	-2792
▁squ	-2793
▁tig	-2794
▁unh	-2795
▁wis	-2796
aight	-2797
aimed	-2798
apped	-2799
ceive	-2800
encil	-2801
gress	-2802
ients	-2803
ipped	-2804
istic	-2805
redit	-2806
riend	-2807
usted	-2808
▁asso	-2809
▁aver	-2810
▁beth	-2811
▁burn	-2812
▁cast	-2813
▁cere	-2814
▁coun	-2815
▁crim	-2816
▁decl	-2817
▁dogs	-2818
▁draw	-2819
▁ears	-2820
▁east	-2821
▁eggs	-2822
▁film	-2823
▁flew	-2824
▁gift	-2825
▁hadn	-2826
▁hall	-2827
▁imag	-2828
▁inse	-2829
▁join	-2830
▁kids	-2831
▁lake	-2832
▁mere	-2833
▁note	-2834
▁oper	-2835
▁pack	-2836
▁page	-2837
▁pale	-2838
▁pity	-2839
▁poll	-2840
▁quit	-2841
▁roof	-2842
▁rose	-2843
▁rude	-2844
▁sand	-2845
▁sell	-2846
▁shot	-2847
▁tend	-2848
▁tire	-2849
▁type	-2850
▁viol	-2851
▁west	-2852
▁worn	-2853
angers	-2854
ection	-2855
engers	-2856
ential	-2857
ission	-2858
mitted	-2859
omeday	-2860
ounced	-2861
perior	-2862
▁argum	-2863
▁artic	-2864
▁avoid	-2865
▁bench	-2866
▁brief	-2867
▁china	-2868
▁cover	-2869
▁dance	-2870
▁eager	-2871
▁empty	-2872
▁equal	-2873
▁event	-2874
▁feels	-2875
▁fixed	-2876
▁forty	-2877
▁frank	-2878
▁games	-2879
▁hobby	-2880
▁ident	-2881
▁ignor	-2882
▁indic	-2883
▁innoc	-2884
▁loved	-2885
▁loves	-2886
▁major	-2887
▁moved	-2888
▁named	-2889
▁north	-2890
▁offic	-2891
▁power	-2892
▁pride	-2893
▁purse	-2894
▁raise	-2895
▁rapid	-2896
▁refle	-2897
▁reply	-2898
▁round	-2899
▁schol	-2900
▁smart	-2901
▁steam	-2902
▁stick	-2903
▁terri	-2904
▁thief	-2905
▁turns	-2906
▁whose	-2907
ference	-2908
▁admire	-2909
▁advant	-2910
▁apples	-2911
▁applic	-2912
▁bottom	-2913
▁cities	-2914
▁credit	-2915
▁design	-2916
▁determ	-2917
▁dishes	-2918
▁dishon	-2919
▁errors	-2920
▁escape	-2921
▁estate	-2922
▁fought	-2923
▁guilty	-2924
▁hungry	-2925
▁intern	-2926
▁interv	-2927
▁invite	-2928
▁larger	-2929
▁meters	-2930
▁novels	-2931
▁pencil	-2932
▁places	-2933
▁princi	-2934
▁robbed	-2935
▁search	-2936
▁severe	-2937
▁shower	-2938
▁smooth	-2939
▁soccer	-2940
▁stamps	-2941
▁supply	-2942
▁tanaka	-2943
▁warmer	-2944
cription	-2945
▁advised	-2946
▁arrange	-2947
▁average	-2948
▁beating	-2949
▁century	-2950
▁consult	-2951
▁contest	-2952
▁culture	-2953
▁disease	-2954
▁dropped	-2955
▁earlier	-2956
▁exactly	-2957
▁excited	-2958
▁explain	-2959
▁foolish	-2960
▁healthy	-2961
▁meaning	-2962
▁neither	-2963
▁nervous	-2964
▁obvious	-2965
▁process	-2966
▁restaur	-2967
▁shining	-2968
▁showing	-2969
▁silence	-2970
▁someday	-2971
▁spirits	-2972
▁turning	-2973
▁wearing	-2974
▁whoever	-2975
▁accustom	-2976
▁affected	-2977
▁audience	-2978
▁birthday	-2979
▁ceremony	-2980
▁climbing	-2981
▁complain	-2982
▁consists	-2983
▁constant	-2984
▁darkness	-2985
▁electric	-2986
▁entirely	-2987
▁followed	-2988
▁informed	-2989
▁investig	-2990
▁neighbor	-2991
▁occasion	-2992
▁painting	-2993
▁products	-2994
▁property	-2995
▁remained	-2996
▁research	-2997
▁shortage	-2998
▁sleeping	-2999
▁soldiers	-3000
▁straight	-3001
▁superior	-3002
▁wherever	-3003
▁admission	-3004
▁apologize	-3005
▁classical	-3006
▁construct	-3007
▁customers	-3008
▁following	-3009
▁graduated	-3010
▁happiness	-3011
▁languages	-3012
▁political	-3013
▁resources	-3014
▁satisfact	-3015
▁shoulders	-3016
▁somewhere	-3017
▁suffering	-3018
▁acquainted	-3019
▁passengers	-3020
▁politician	-3021
▁opportunity	-3022
▁responsibility	-3023
ai	-3024
ls	-3025
me	-3026
zy	-3027
ada	-3028
ann	-3029
azz	-3030
bru	-3031
bum	-3032
has	-3033
iff	-3034
ify	-3035
irm	-3036
let	-3037
llo	-3038
mod	-3039
obe	-3040
ogn	-3041
par	-3042
ply	-3043
reg	-3044
rop	-3045
set	-3046
son	-3047
udd	-3048
uko	-3049
umi	-3050
und	-3051
unk	-3052
uri	-3053
urs	-3054
vey	-3055
▁ak	-3056
▁ge	-3057
▁lu	-3058
▁ow	-3059
▁ox	-3060
aves	-3061
book	-3062
cast	-3063
gest	-3064
ging	-3065
ideo	-3066
ilet	-3067
itch	-3068
lded	-3069
medi	-3070
ords	-3071
owed	-3072
rain	-3073
roat	-3074
rove	-3075
time	-3076
umed	-3077
uses	-3078
ware	-3079
▁ach	-3080
▁aim	-3081
▁ath	-3082
▁awk	-3083
▁bal	-3084
▁ban	-3085
▁cas	-3086
▁cru	-3087
▁dug	-3088
▁emb	-3089
▁guy	-3090
▁hen	-3091
▁iss	-3092
▁jok	-3093
▁kid	-3094
▁lay	-3095
▁mix	-3096
▁pil	-3097
▁reb	-3098
▁ren	-3099
▁sev	-3100
▁ski	-3101
▁sle	-3102
▁toy	-3103
▁unc	-3104
▁wet	-3105
acity	-3106
alled	-3107
anged	-3108
arest	-3109
ashed	-3110
astic	-3111
azing	-3112
cohol	-3113
ength	-3114
gency	-3115
hemat	-3116
inced	-3117
irmed	-3118
itive	-3119
ormal	-3120
osion	-3121
pping	-3122
rated	-3123
urday	-3124
ushed	-3125
▁ages	-3126
▁asia	-3127
▁bull	-3128
▁cher	-3129
▁cock	-3130
▁cott	-3131
▁danc	-3132
▁disg	-3133
▁drow	-3134
▁ends	-3135
▁enem	-3136
▁entr	-3137
▁feet	-3138
▁gray	-3139
▁hang	-3140
▁heat	-3141
▁hous	-3142
▁infl	-3143
▁iron	-3144
▁jeal	-3145
▁jump	-3146
▁june	-3147
▁kill	-3148
▁legs	-3149
▁lift	-3150
▁maid	-3151
▁mild	-3152
▁mile	-3153
▁mood	-3154
▁obey	-3155
▁pair	-3156
▁pond	-3157
▁prot	-3158
▁pull	-3159
▁race	-3160
▁rail	-3161
▁rele	-3162
▁ride	-3163
▁rise	-3164
▁save	-3165
▁sort	-3166
▁star	-3167
▁stri	-3168
▁susp	-3169
▁tech	-3170
▁term	-3171
▁tony	-3172
▁vain	-3173
▁wild	-3174
▁yoko	-3175
bruary	-3176
icient	-3177
mother	-3178
ommend	-3179
ousand	-3180
ulated	-3181
▁aband	-3182
▁absor	-3183
▁album	-3184
▁annoy	-3185
▁aside	-3186
▁basic	-3187
▁beach	-3188
▁bored	-3189
▁brush	-3190
▁cards	-3191
▁champ	-3192
▁cheek	-3193
▁chief	-3194
▁cloud	-3195
▁cream	-3196
▁creat	-3197
▁cried	-3198
▁depri	-3199
▁drama	-3200
▁drank	-3201
▁drove	-3202
▁elder	-3203
▁facts	-3204
▁fence	-3205
▁gives	-3206
▁gramm	-3207
▁green	-3208
▁helps	-3209
▁holds	-3210
▁homet	-3211
▁hopes	-3212
▁invit	-3213
▁italy	-3214
▁kinds	-3215
▁march	-3216
▁motor	-3217
▁organ	-3218
▁scene	-3219
▁scold	-3220
▁serve	-3221
▁shock	-3222
▁shows	-3223
▁skill	-3224
▁smile	-3225
▁smith	-3226
▁songs	-3227
▁space	-3228
▁spite	-3229
▁stars	-3230
▁stock	-3231
▁tiger	-3232
▁tower	-3233
▁trust	-3234
▁usual	-3235
▁video	-3236
▁wears	-3237
▁woods	-3238
ational	-3239
ghtened	-3240
ishment	-3241
ributed	-3242
▁acting	-3243
▁adults	-3244
▁afford	-3245
▁africa	-3246
▁altern	-3247
▁asking	-3248
▁attack	-3249
▁begins	-3250
▁bitter	-3251
▁bottle	-3252
▁butter	-3253
▁buying	-3254
▁choice	-3255
▁choose	-3256
▁crying	-3257
▁denied	-3258
▁destro	-3259
▁detail	-3260
▁emphas	-3261
▁extent	-3262
▁fairly	-3263
▁folded	-3264
▁forced	-3265
▁fortun	-3266
▁gorill	-3267
▁handle	-3268
▁highly	-3269
▁immedi	-3270
▁immigr	-3271
▁insect	-3272
▁inside	-3273
▁interp	-3274
▁jacket	-3275
▁latest	-3276
▁length	-3277
▁lights	-3278
▁likely	-3279
▁lovely	-3280
▁materi	-3281
▁months	-3282
▁moving	-3283
▁nearly	-3284
▁parcel	-3285
▁plants	-3286
▁polite	-3287
▁pounds	-3288
▁prison	-3289
▁recess	-3290
▁recogn	-3291
▁reluct	-3292
▁retire	-3293
▁salary	-3294
▁scarce	-3295
▁signal	-3296
▁slight	-3297
▁smiled	-3298
▁spoken	-3299
▁starts	-3300
▁supper	-3301
▁threat	-3302
▁throat	-3303
▁toilet	-3304
▁transl	-3305
▁unless	-3306
▁vacant	-3307
▁wallet	-3308
▁washed	-3309
▁accused	-3310
▁alcohol	-3311
▁answers	-3312
▁attract	-3313
▁awkward	-3314
▁baggage	-3315
▁burning	-3316
▁climbed	-3317
▁consequ	-3318
▁degrees	-3319
▁dentist	-3320
▁earnest	-3321
▁elected	-3322
▁entered	-3323
▁follows	-3324
▁frankly	-3325
▁general	-3326
▁germany	-3327
▁granted	-3328
▁greater	-3329
▁happens	-3330
▁helping	-3331
▁hurried	-3332
▁improve	-3333
▁jealous	-3334
▁nearest	-3335
▁observe	-3336
▁painted	-3337
▁payment	-3338
▁perfect	-3339
▁pianist	-3340
▁pressed	-3341
▁reminds	-3342
▁setting	-3343
▁shouldn	-3344
▁sweater	-3345
▁teaches	-3346
▁thunder	-3347
▁tickets	-3348
▁unhappy	-3349
▁victory	-3350
▁wedding	-3351
▁accommod	-3352
▁appeared	-3353
▁approach	-3354
▁attended	-3355
▁capacity	-3356
▁contract	-3357
▁criminal	-3358
▁demanded	-3359
▁diligent	-3360
▁discount	-3361
▁evidence	-3362
▁families	-3363
▁favorite	-3364
▁february	-3365
▁forecast	-3366
▁headache	-3367
▁hometown	-3368
▁industry	-3369
▁laughter	-3370
▁magazine	-3371
▁mathemat	-3372
▁personal	-3373
▁physical	-3374
▁pictures	-3375
▁probably	-3376
▁promises	-3377
▁reporter	-3378
▁saturday	-3379
▁schedule	-3380
▁teaching	-3381
▁terrible	-3382
▁thousand	-3383
▁visiting	-3384
▁whenever	-3385
▁abandoned	-3386
▁advantage	-3387
▁associate	-3388
▁attending	-3389
▁concerned	-3390
▁convinced	-3391
▁departure	-3392
▁emergency	-3393
▁explained	-3394
▁explosion	-3395
▁hardships	-3396
▁household	-3397
▁ourselves	-3398
▁presented	-3399
▁recommend	-3400
▁scientist	-3401
▁statement	-3402
▁strangers	-3403
▁suggested	-3404
▁accustomed	-3405
▁convenient	-3406
▁discovered	-3407
▁discussion	-3408
▁friendship	-3409
▁frightened	-3410
▁generation	-3411
▁increasing	-3412
▁restaurant	-3413
▁successful	-3414
▁accompanied	-3415
▁communicate	-3416
▁description	-3417
▁grandmother	-3418
▁immediately	-3419
▁intelligent	-3420
▁difficulties	-3421
▁expectations	-3422
▁satisfactory	-3423
fa	-3424
lc	-3425
sh	-3426
uf	-3427
ya	-3428
ym	-3429
za	-3430
aft	-3431
aii	-3432
ako	-3433
ale	-3434
ape	-3435
arm	-3436
aze	-3437
azy	-3438
cks	-3439
eed	-3440
els	-3441
erk	-3442
gic	-3443
ico	-3444
ida	-3445
iko	-3446
ipe	-3447
iqu	-3448
isy	-3449
ita	-3450
ius	-3451
yed	-3452
▁00	-3453
▁cy	-3454
▁ir	-3455
▁je	-3456
▁nu	-3457
▁sn	-3458
▁ye	-3459
abet	-3460
alog	-3461
aret	-3462
aved	-3463
bers	-3464
cher	-3465
cing	-3466
cket	-3467
cles	-3468
elve	-3469
esus	-3470
gent	-3471
head	-3472
ibly	-3473
ieve	-3474
ilar	-3475
ingu	-3476
irac	-3477
iron	-3478
ivid	-3479
ivil	-3480
lebr	-3481
lict	-3482
lies	-3483
mark	-3484
ocol	-3485
omin	-3486
ophy	-3487
oted	-3488
play	-3489
ples	-3490
reme	-3491
seas	-3492
stem	-3493
tail	-3494
uded	-3495
upid	-3496
xico	-3497
▁bro	-3498
▁cre	-3499
▁dry	-3500
▁fed	-3501
▁fog	-3502
▁fre	-3503
▁gar	-3504
▁gym	-3505
▁hyp	-3506
▁jam	-3507
▁lim	-3508
▁lit	-3509
▁mac	-3510
▁rod	-3511
▁shr	-3512
▁tor	-3513
▁tun	-3514
abled	-3515
ading	-3516
agedy	-3517
aired	-3518
anges	-3519
arent	-3520
arily	-3521
avity	-3522
berty	-3523
clear	-3524
ctual	-3525
enced	-3526
endid	-3527
epend	-3528
essed	-3529
iable	-3530
icken	-3531
ictly	-3532
ieved	-3533
ified	-3534
iment	-3535
itate	-3536
itude	-3537
iture	-3538
night	-3539
ology	-3540
onely	-3541
orses	-3542
otion	-3543
tered	-3544
uence	-3545
ufact	-3546
urred	-3547
vings	-3548
▁acts	-3549
▁adop	-3550
▁aids	-3551
▁alph	-3552
▁army	-3553
▁beat	-3554
▁bent	-3555
▁betr	-3556
▁bold	-3557
▁brit	-3558
▁cand	-3559
▁chap	-3560
▁chat	-3561
▁conn	-3562
▁cows	-3563
▁craw	-3564
▁data	-3565
▁debt	-3566
▁desp	-3567
▁diet	-3568
▁fame	-3569
▁fare	-3570
▁fest	-3571
▁forg	-3572
▁fork	-3573
▁furn	-3574
▁fuss	-3575
▁gest	-3576
▁harm	-3577
▁hook	-3578
▁idle	-3579
▁inex	-3580
▁jazz	-3581
▁kobe	-3582
▁koko	-3583
▁lack	-3584
▁lent	-3585
▁lion	-3586
▁lock	-3587
▁meas	-3588
▁murd	-3589
▁neck	-3590
▁pens	-3591
▁pets	-3592
▁pred	-3593
▁push	-3594
▁quot	-3595
▁role	-3596
▁rome	-3597
▁rout	-3598
▁sake	-3599
▁sale	-3600
▁shar	-3601
▁site	-3602
▁sofa	-3603
▁spot	-3604
▁thor	-3605
▁tune	-3606
▁unex	-3607
▁vase	-3608
▁vast	-3609
▁vice	-3610
▁wake	-3611
▁welc	-3612
cially	-3613
ffered	-3614
ically	-3615
idents	-3616
itated	-3617
ivered	-3618
lished	-3619
manent	-3620
ounded	-3621
perate	-3622
rested	-3623
terson	-3624
verest	-3625
▁acted	-3626
▁admir	-3627
▁aimed	-3628
▁airpl	-3629
▁aware	-3630
▁benef	-3631
▁blank	-3632
▁boast	-3633
▁brain	-3634
▁brave	-3635
▁calls	-3636
▁carol	-3637
▁civil	-3638
▁cliff	-3639
▁coins	-3640
▁crazy	-3641
▁crime	-3642
▁cruel	-3643
▁debts	-3644
▁depos	-3645
▁disgu	-3646
▁dried	-3647
▁drunk	-3648
▁eaten	-3649
▁enemy	-3650
▁error	-3651
▁extra	-3652
▁falls	-3653
▁fever	-3654
▁films	-3655
▁finan	-3656
▁flood	-3657
▁frost	-3658
▁funds	-3659
▁gains	-3660
▁grass	-3661
▁greet	-3662
▁guide	-3663
▁helen	-3664
▁hello	-3665
▁honor	-3666
▁horiz	-3667
▁impro	-3668
▁incre	-3669
▁jesus	-3670
▁jokes	-3671
▁leads	-3672
▁loose	-3673
▁lower	-3674
▁lucky	-3675
▁marks	-3676
▁maybe	-3677
▁noted	-3678
▁notes	-3679
▁postp	-3680
▁rates	-3681
▁recei	-3682
▁recon	-3683
▁regul	-3684
▁relig	-3685
▁rooms	-3686
▁seats	-3687
▁separ	-3688
▁shore	-3689
▁slept	-3690
▁solar	-3691
▁staff	-3692
▁style	-3693
▁super	-3694
▁thick	-3695
▁throw	-3696
▁tight	-3697
▁towel	-3698
▁trade	-3699
▁treas	-3700
▁users	-3701
▁using	-3702
▁vital	-3703
▁weeks	-3704
ocolate	-3705
▁10,000	-3706
▁active	-3707
▁admits	-3708
▁animal	-3709
▁appeal	-3710
▁argued	-3711
▁artist	-3712
▁assign	-3713
▁assist	-3714
▁barely	-3715
▁breaks	-3716
▁bullet	-3717
▁buried	-3718
▁castle	-3719
▁celebr	-3720
▁center	-3721
▁cheeks	-3722
▁cheese	-3723
▁cloudy	-3724
▁common	-3725
▁contin	-3726
▁counts	-3727
▁demand	-3728
▁democr	-3729
▁differ	-3730
▁dollar	-3731
▁factor	-3732
▁fallen	-3733
▁finger	-3734
▁fourth	-3735
▁gained	-3736
▁growth	-3737
▁handed	-3738
▁hawaii	-3739
▁horses	-3740
▁insist	-3741
▁ladies	-3742
▁lonely	-3743
▁manage	-3744
▁memory	-3745
▁mexico	-3746
▁normal	-3747
▁parked	-3748
▁photos	-3749
▁picked	-3750
▁praise	-3751
▁prohib	-3752
▁pulled	-3753
▁recent	-3754
▁refuge	-3755
▁relief	-3756
▁rights	-3757
▁scream	-3758
▁served	-3759
▁sights	-3760
▁silent	-3761
▁skiing	-3762
▁sleepy	-3763
▁social	-3764
▁solved	-3765
▁sorrow	-3766
▁sounds	-3767
▁stupid	-3768
▁system	-3769
▁taller	-3770
▁terror	-3771
▁thirst	-3772
▁twelve	-3773
▁unable	-3774
▁urgent	-3775
▁wishes	-3776
ironment	-3777
▁actions	-3778
▁actress	-3779
▁affairs	-3780
▁aggress	-3781
▁allowed	-3782
▁amounts	-3783
▁anxiety	-3784
▁arrival	-3785
▁bedroom	-3786
▁belongs	-3787
▁blowing	-3788
▁capital	-3789
▁charity	-3790
▁chicken	-3791
▁chinese	-3792
▁cleared	-3793
▁collect	-3794
▁command	-3795
▁consist	-3796
▁control	-3797
▁counter	-3798
▁customs	-3799
▁delight	-3800
▁dismiss	-3801
▁distant	-3802
▁doctors	-3803
▁drowned	-3804
▁engaged	-3805
▁extreme	-3806
▁feature	-3807
▁figures	-3808
▁finance	-3809
▁fingers	-3810
▁forever	-3811
▁gravity	-3812
▁greatly	-3813
▁holding	-3814
▁imagine	-3815
▁imposed	-3816
▁knowing	-3817
▁liberty	-3818
▁medical	-3819
▁mothers	-3820
▁mystery	-3821
▁nations	-3822
▁noticed	-3823
▁nuclear	-3824
▁opening	-3825
▁painter	-3826
▁prevent	-3827
▁protest	-3828
▁quarter	-3829
▁quietly	-3830
▁records	-3831
▁remains	-3832
▁rolling	-3833
▁savings	-3834
▁scholar	-3835
▁scolded	-3836
▁seconds	-3837
▁shaking	-3838
▁similar	-3839
▁somehow	-3840
▁speaker	-3841
▁suppose	-3842
▁tragedy	-3843
▁typical	-3844
▁version	-3845
▁warning	-3846
▁washing	-3847
▁windows	-3848
▁winning	-3849
▁absorbed	-3850
▁accounts	-3851
▁activity	-3852
▁alphabet	-3853
▁answered	-3854
▁apparent	-3855
▁argument	-3856
▁arrested	-3857
▁changing	-3858
▁charming	-3859
▁compared	-3860
▁conflict	-3861
▁critical	-3862
▁declined	-3863
▁directed	-3864
▁disaster	-3865
▁distingu	-3866
▁district	-3867
▁economic	-3868
▁entrance	-3869
▁festival	-3870
▁fluently	-3871
▁friendly	-3872
▁greatest	-3873
▁holidays	-3874
▁independ	-3875
▁innocent	-3876
▁insisted	-3877
▁location	-3878
▁manufact	-3879
▁midnight	-3880
▁national	-3881
▁novelist	-3882
▁original	-3883
▁overlook	-3884
▁overseas	-3885
▁patience	-3886
▁patients	-3887
▁politics	-3888
▁possibly	-3889
▁probable	-3890
▁punctual	-3891
▁released	-3892
▁salesman	-3893
▁scarcely	-3894
▁services	-3895
▁smoothly	-3896
▁splendid	-3897
▁strictly	-3898
▁strongly	-3899
▁suffered	-3900
▁thorough	-3901
▁tourists	-3902
▁troubles	-3903
▁unfortun	-3904
▁accidents	-3905
▁adventure	-3906
▁announced	-3907
▁appointed	-3908
▁beginning	-3909
▁childhood	-3910
▁chocolate	-3911
▁delivered	-3912
▁destroyed	-3913
▁discovery	-3914
▁essential	-3915
▁foreigner	-3916
▁influence	-3917
▁intervals	-3918
▁objection	-3919
▁paintings	-3920
▁patterson	-3921
▁performed	-3922
▁permanent	-3923
▁persuaded	-3924
▁pollution	-3925
▁professor	-3926
▁receiving	-3927
▁recession	-3928
▁regularly	-3929
▁reluctant	-3930
▁secretary	-3931
▁attractive	-3932
▁conference	-3933
▁confidence	-3934
▁downstairs	-3935
▁foreigners	-3936
▁hesitation	-3937
▁immigrants	-3938
▁importance	-3939
▁impression	-3940
▁invitation	-3941
▁newspapers	-3942
▁preferable	-3943
▁production	-3944
▁unexpected	-3945
▁application	-3946
▁comfortable	-3947
▁consequence	-3948
▁development	-3949
▁environment	-3950
▁experiences	-3951
▁interrupted	-3952
▁mathematics	-3953
▁performance	-3954
▁regulations	-3955
▁temperature	-3956
▁carelessness	-3957
▁disappointed	-3958
▁neighborhood	-3959
▁relationship	-3960
▁communication	-3961
bb	-3962
gl	-3963
go	-3964
io	-3965
my	-3966
oe	-3967
pe	-3968
ps	-3969
sy	-3970
to	-3971
wh	-3972
zz	-3973
▁x	-3974
ago	-3975
aki	-3976
ana	-3977
ano	-3978
aps	-3979
arr	-3980
awa	-3981
bon	-3982
bye	-3983
com	-3984
cut	-3985
eag	-3986
ero	-3987
gen	-3988
hew	-3989
hus	-3990
iny	-3991
iod	-3992
juk	-3993
ker	-3994
olf	-3995
olt	-3996
omp	-3997
osh	-3998
ped	-3999
por	-4000
put	-4001
rat	-4002
uff	-4003
ume	-4004
urb	-4005
wic	-4006
▁bi	-4007
▁gh	-4008
▁ms	-4009
▁od	-4010
▁ve	-4011
ales	-4012
ards	-4013
ares	-4014
asso	-4015
athy	-4016
back	-4017
bted	-4018
cean	-4019
cipl	-4020
clus	-4021
days	-4022
enth	-4023
face	-4024
geon	-4025
goti	-4026
hama	-4027
haps	-4028
husi	-4029
ials	-4030
ians	-4031
iche	-4032
idow	-4033
iles	-4034
ints	-4035
irts	-4036
itiz	-4037
itor	-4038
izza	-4039
juku	-4040
kind	-4041
like	-4042
nedy	-4043
omes	-4044
omob	-4045
ores	-4046
orge	-4047
orms	-4048
osen	-4049
oser	-4050
ouds	-4051
oyal	-4052
pens	-4053
phew	-4054
plic	-4055
rate	-4056
reng	-4057
resp	-4058
teen	-4059
tery	-4060
upil	-4061
utes	-4062
vest	-4063
▁ack	-4064
▁apt	-4065
▁aya	-4066
▁bee	-4067
▁bom	-4068
▁bow	-4069
▁bud	-4070
▁bye	-4071
▁cig	-4072
▁coo	-4073
▁cow	-4074
▁der	-4075
▁dig	-4076
▁elb	-4077
▁eth	-4078
▁fit	-4079
▁gat	-4080
▁glo	-4081
▁gri	-4082
▁hak	-4083
▁jan	-4084
▁kil	-4085
▁lic	-4086
▁lou	-4087
▁luc	-4088
▁meg	-4089
▁mos	-4090
▁mrs	-4091
